#+TITLE: "告発に至る経緯／弁護士による影響・阻害要因／法政大学大学院法務研究科教授　坂本正幸弁護士／「一斎衆生を救うため、という点では弁護士会に勝るものはない」というツイートと、金沢弁護士会"
#+AUTHOR: 廣野秀樹
#+EMAIL:  hirono2013k@gmail.com
#+DATE: 2019-01-03 14:50:49 +0900
FILE_NAME: 2019-01-03-145049_「一斎衆生を救うため、という点では弁護士会に勝るものはない」というツイートと、金沢弁護士会.org
CATEGORY: 石川県警察御中,金沢地方検察庁御中
tags:  @ekinan_lawyer 坂本正幸弁護士 成仏理論 金沢弁護士会 弁護士懲戒 深澤諭史弁護士 宗教性 #法政大学
記事タイトル名の文字数：90　保存ファイル名の文字数：67

#contents

* 「一斎衆生を救うため、という点では弁護士会に勝るものはない」という法政大学大学院法務研究科教授坂本正幸弁護士のツイート
  :LOGBOOK:
  CLOCK: [2019-01-03 木 14:56]--[2019-01-03 木 15:49] =>  0:53
  :END:

＞＞＞2019-01-03（木曜日）14：56＿［これからの記述範囲の開始時刻］＞＞＞

[link:] 5418： ＃　「本人訴訟」をキーワードにした坂本正幸弁護士（法政大学教授）のツイートのまとめ記事としての記録 https://t.co/AuX63NJ64I

　上記、記事項目の続きとなりますが、そこでも触れたように、午前中に坂本正幸弁護士の当該ツイートを目にしました。ちょうど坂本正幸弁護士にスポットを当てて記述を進めていた折であり、早めに取り上げておきたかったテーマだったのでこれは好都合だと思いました。

　午前中の何時何分だったのか思い出せませんが、記録したスクリーンショットをみればだいたいの流れはつかめると思います。お地蔵様が衆生済度の働きをしたいので路傍に出してくれ、という話を昨年知りましたが、偶然とは思えないようなタイミングであります。

[link:] » 非常上告-最高検察庁御中_ツイッター(@s_hirono)/「坂本正幸」の検索結果 - Twilog https://t.co/bD49hVDw1t

<hr />

▶ ツイート％s_hirono（非常上告-最高検察庁御中_ツイッター）％2019/01/03 11:54％ https://twitter.com/s_hirono/status/1080658532234452992
&twitter(1080658532234452992){theme:light}
> 2019-01-03-114540_坂本正幸（@sakamotomasayuk）：一斎衆生を救うため、という点では弁護士会に勝るものはない.jpg https://t.co/WOaoYUqFAC  
▶

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-01-03 15:19／2019-01-03 14:42 URL： https://twitter.com/kk_hirono/status/1080710167468027904 https://twitter.com/s_hirono/status/1080700816950882304
&twitter(1080710167468027904){theme:light}
> 2019-01-03-143910_坂本正幸（@sakamotomasayuk）：一斎衆生を救うため、という点では弁護士会に勝るものはない.jpg https://t.co/ofuYqXCHnZ
◁◁◁
<hr />

　1件はリツイート済みでした。もう一つスクリーンショットが残っているのですが、これはあとに取っておきます。午後になってから坂本正幸弁護士のツイートを個別に開き、新たな発見となったものです。えきなんローヤーというアカウントのツイートがきっかけだったようです。

　このえきなんローヤーというTwitterアカウントについても欠かさず取り上げる予定のことがありました。金沢弁護士会との関連も数日前の発見でした。昨年の後半になると思いますが、@hirono_hidekiでいつの間にかブロックされていたことに気づいたということもあります。

　えきなんローヤーというアカウントのタイムラインはまだ開いていないのですが、まとめ記事の作成、投稿は実行済みです。たまにエラーが出て失敗していることもあるのですが、端末でエラーを確認することが多いです。成功時とは違うメッセージが表示されます。

　「一斎衆生」について、すぐにGoogleで検索したのですが、「一斉衆生」の誤字のようです。「斎」という漢字は「斉藤」という名前との違いで目にすることがありました。人名以外ではみかけない気がしますが、火葬場を意味する「斎場」も同じ字のようです。

```
斉も斎も齊も齋も、どうせ元は同じ字なんでしょ、
どれを使っても間違いではないんでしょと思っている人が多すぎます。

そんな人たちは「新居に書斉を設けたい」とか
「子供たちが一斎に走り出した」などと書いてあっても気にならないのですか？
斉は一斉、斉唱などの斉！ その旧字体が齊！
斎は書斎、斎場などの斎！ その旧字体が齋！
斉と斎は違う字！ つまり齊と齋も別ですから！

［source：］サイトウ問題。斉と斎は違う字！ つまり齊と齋も別ですから！ ： 生活・身近な話題 ： 発言小町 ： YOMIURI ONLINE（読売新聞） http://komachi.yomiuri.co.jp/t/2015/0320/705778.htm
```

　気になったので調べてみましたが、違う漢字で、それぞれに旧字体も異なるようです。書斎も坂本正幸弁護士が使った字になるようです。パソコンだと簡単に変換できてしまいますが、その分、間違いというのも広く使われているのかもしれません。

　私が「衆生済度」という言葉を見たときも色々と調べたのですが、どうも午前中は坂本正幸弁護士のツイートにつられて、「衆生斉度」と勘違いしていたような気もします。「衆生済度」はパソコンで単語登録したものだったかもしれません。

　確認のためMozcの単語登録の辞書を調べたのですが「衆生済度」「済度」ともに登録はなく、「衆生」の方は登録をしていたようです。ユーザ辞書となっているので、自動登録された単語は含まれていないように考えます。

＜＜＜2019-01-03（木曜日）15：46＿［これまでの記述範囲の終了時刻］＜＜＜

* 坂本正幸弁護士の「一斎衆生」へとつながった、「正月は浄土へ向かう一里塚。」という「えきなんローヤー」という若手法律家のツイート
  :LOGBOOK:
  CLOCK: [2019-01-03 木 15:49]--[2019-01-04 金 07:19] => 15:30
  :END:

＞＞＞2019-01-03（木曜日）15：49＿［これからの記述範囲の開始時刻］＞＞＞

▶ ツイート％ekinan_lawyer（えきなんローヤー🕊）％2019/01/03 11:12％ https://twitter.com/ekinan_lawyer/status/1080648019484143616
&twitter(1080648019484143616){theme:light}
> 正月は浄土へ向かう一里塚。  
▶

```
えきなんローヤー 🕊
@ekinan_lawyer
 
ブロックされているため、@ekinan_lawyerさんのフォローや@ekinan_lawyerさんのツイートの表示はできません。詳細はこちら

［source：］えきなんローヤー🕊(@ekinan_lawyer)さん | Twitter https://twitter.com/ekinan_lawyer?visibility_check=true
```

　告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中(@kk_hirono)のアカウントでもブロックされていました。Twitterのアイコンには漢字で駅南とあります。これは数年前から見ているものと同じかと思うのですが、ロゴマークのようなアイコンです。

　ブロックされるということは通常、好ましくはないのですが、この「えきなんローヤー」というアカウントにおいては、ブロックされていることを確認できただけでとても有用な情報ととらえています。弁護士会と警察との関係において重要な意味を持つものです。

　調べれば確認できることだと思いますが、昨年の後半だったとは思います。とある食べ物に関するツイートがきっかけで、かねてより時折みかけてきた、弁護士と思われる「えきなんローヤー」というアカウントが富山市の弁護士である可能性があると思いました。

　それからさらに2,3ヶ月か過ぎた頃だったように思います。当時はそれほど重視していなかったので記憶の方もしっかりとはとどめていませんでした。それでも気になるところがあってGoogleで「駅南」と検索をしてみました。

　駅南というのは学習塾やパソコン教室でもよくありそうな名称だと思っていたので、検索の対象が広すぎると考えていたのですが、どういうわけか検索の上位に出てきたのは、富山県の高岡市のみでした。高岡市は富山県でも石川県や金沢市に近いところになります。

　私も長距離トラック運転手の仕事で高岡市にはよく行っていたのですが、観光などで行ったことは一度もなく、調べてもいないので高岡駅の場所というのもどの辺りになるのか検討がつきません。

　国道8号線で石川県から富山県に入ったところが小矢部市で、その次が高岡市の標識になっていたように記憶します。高岡市に入ってしばらくすると道路が広くなり、その辺りは賑わいがある感じでした。もう暫く行くと大きな交差点があって、右折すると国道156号線になっていた気がします。

　この国道156号線は、地元の人が「いちころ」と呼んでいました。市内の中心部を抜けた辺りに、左折する交差点があって、左折して数百メートル行くと、左手に高岡の市場がありました。

　高岡の市場も長距離トラック運転手の仕事でよく行く市場でしたが、小矢部市から別の道を通って国道156線に出ると、そこ交差点を左折して、高岡市内に向かうかたちで市場に向かうことが多かったかもしれません。北陸道の場合は、砺波インターで降りていたと思います。

　富山インターから金沢方面に向かって次の降り口になる小杉インターから高岡の市場に向かうこともありました。金沢市場輸送の東北便でもほとんどの場合、高岡の市場の立ち寄りがあったのですが、小杉と砺波、どちらで降りていたか、よく思い出せなくなっています。

　前にも何度か書いていると思いますが、金沢市場輸送の仕事で行き荷の大半は富山県からのもので、富山県でも高岡市内が一番多かったと思いますし、その大半の荷物がアルミサッシでした。１つ高岡の日通からの定期便があって、その行き先は仙台市内ではなかったかと思います。

　仙台へは他にもトナミ運輸の定期便があって、それは仙台市内の国道4号線沿いの第一貨物での荷降ろしとなっていました。松任市の中越運輸の定期便が、福島県の郡山市と、宮城県の名取市の2箇所降ろしではなかったかと思います。郡山と2箇所卸ははっきりしています。

　そういえば高岡市からのアルミサッシでも仙台降ろしがありました。国道45号線の塩竈市に向かって左手の卸先で、多賀城市に近かったとも思います。美川の近くから積水のバンドを積んで仙台市に行くことも一時期、何度かありました。

　仙台市での荷降ろしというのは、そのほとんどが国道4号線から国道45線に入って塩釜市に向かう辺りでした。国道4号線の左手（山形県側）というのは、第一貨物の他は、冷蔵庫に行ったことがあるぐらいで、それも帰り荷に蒲鉾の原料となる冷凍のすり身を積みに行った気がします。

　その仙台市ですが、これも年末に全く知らなかった発見がありました。最初は櫻井光政弁護士のタイムラインで櫻井光政弁護士のツイートとして見たものでした。正確にはURLを引用したツイートを開いて、その写真を見ました。「仙台観音」の写真です。

　これまでに何度か書いたことがあると思いますが、私は長距離トラック運転手の仕事で全国をまわっていて、大観音像を見たと記憶にあるのは、高崎、牛久、そして釜石です。高崎と牛久はテレビで何度かみていますが、釜石の大観音像はまだ一度もテレビで見たことがありません。

　もう一つ加えると、石川県加賀市の国道8号線沿いにも大きな観音像を見ていたと思うのですが、それほど大きな観音像ではなかったように思います。YouTubeの動画で廃墟化している様子を見たことがあるのですが、記憶にあるのとは場所が違っているように感じました。

　高岡市にはアルミサッシの倉庫が何箇所かありましたが、大きな工場とみえるものはなかったように思います。同じ富山県の福野町には、ずいぶん大きな工場がありました。アルミサッシの製品というのは大きく長く物から細かい部品の箱まで大小様々でした。網戸もあったかと思います。

　他に高岡市で印象に残るのは、海の近くでしたが、中越パルプの大きな工場がありました。名前を見ると製紙工場なのかとも思いますが、巻取りと呼ばれる、木枠の樽とタイヤに似たものを転がしてトラックに積み込んでいました。ケーブルを巻いたものとも似ていました。

　ここ2,3年だと思いますが、テレビで高岡市は鋳物の町で、特にお寺の鐘や仏像の生産では全国のかなりの割合を占めているということを知りました。そういう話は以前にも聞いたような気はしましたが、関心がなかったときはそのまま聞き流して頭に入っていなかったとも思います。

　高岡市内で鋳物の大きな工場を見たという記憶もありません。私自身、派遣の仕事ですが羽咋市の鋳物工場で仕事をしていたので、けっこう大きな設備の工場だったこともよくわかっています。そこでは車の部品やピアノの大きな部品を生産していました。

　ちょっと勘違いしていた部分もあるようです。鋳物ではなく銅器が正しいようです。次に部分引用を掲載しますが、「日本における銅器の生産額の約９５％を占めている。」とあります。

```
日本における銅器の生産額の約95%を占めている。梵鐘などの大きいものから、銅像などの細かい作品まで、その多彩な鋳造技術は全国的にも有名である。高岡市内（特に中心市街地、高岡古城公園、金屋町など）の各地で、高岡銅器の銅像などの作品を見ることができる。

［source：］高岡銅器 - Wikipedia https://ja.wikipedia.org/wiki/%E9%AB%98%E5%B2%A1%E9%8A%85%E5%99%A8
```

[link:] » 高岡駅 - Google マップ https://t.co/oLEgYDyqfn

<hr />

　高岡駅についても調べてみました。国道156線を探すのに手間取りましたが、その国道156号線から新潟県方向に少し入ったところに高岡駅があるようです。反対側の石川県側を想像していました。

　高岡市内をGoogleマップの地図でみると、道路がずいぶんと複雑になっていて、ほとんど一直線とばかり思っていた国道8号線も大きくカーブしているところが見えます。最も昭和の時代や平成の初め頃とは、国道8号線の通りも変わっている可能性はあるかと思います。

　前に調べたことがあったのですが、富山県の高岡市というのは記憶に残る街の規模に比較して、人口がずいぶん少なく感じたように思います。その逆が新潟県の上越市だったような記憶も残っています。てっきり高岡市の方が規模も人口も多いと考えていました。

　もっとも富山県の場合、石川県より工場などもはるかに多く見えるのに、人口の方は石川県より少なく、石川県が117万人となっていた平成5年当時、80万人台だったような記憶も残っています。

［link：］ 富山県の人口推移。25年後に富山県の人口は79%に減少する！ - とやま暮らし https://toyamatome.com/populations-transition/

　確認のため調べたのですが、上記のページには「富山県の総人口は、1,063,928人（2015年時点）」とあり、ページにある人口推移のグラフをみると平成2年から平成7年に掛けては、110万人前後で推移しているように見えます。

　石川県の方も調べてみました。2016年7月1日時点で約115万人となっています。金沢市が46万6157人となっていますが、平成5年当時は42万人台だったと思います。

```
石川県公式ホームページ「石川県の人口と世帯」によると、2016年7月1日時点の石川県の人口推計は115万1478人です。2005年国勢調査で初めて減少に転じて以降減少傾向にあります。

人口が最も多いのは県庁所在地の金沢市で、46万6157人が住んでいます。2番目は金沢市のベットタウンとなっている白山市で10万9567人です。3番目は工業地域として栄える小松市で10万6893人です。

［source：］石川県の人口は？推移や増減率、未来予測は？ | BRAVE ANSWER https://brave-answer.jp/9248/
```

```
高岡市の2015年の総人口は総務省統計局が2016年10月26日に公表した国勢調査結果によると172,125人。5年前と比べると▲2.2％の減少。

［source：］グラフ 高岡市(ﾀｶｵｶｼ 富山県)の人口と世帯 人口推移【出所】総務省 国勢調査及び国立社会保障・人口問題研究所 将来推計人口、総務省 住民基本台帳に基づく人口、人口動態及び世帯数 https://jp.gdfreak.com/public/detail/jp010050000001016202/1
```

　今回、富山県高岡市の人口を調べると17万人を超えているので、そう少なくは感じませんでした。上越市の方が平成30年12月1日の時点で193,357人とあります。20万人にも近いので、これはやはり多く見えます。

［link：］ 人口世帯・推移 - 上越市ホームページ http://www.city.joetsu.niigata.jp/soshiki/shiminka/jinko.html

　今日になって思い出したのですが、えきなんローヤーについて調べたところ、女性弁護士の可能性が高そうでした。事務所名と名前、それに写真も情報として出てきたように思いますが、そのときはそれほど重要な情報とは思っていなかったので、すぐに忘れていたように思います。

　調べるとすぐに写真付きの弁護士紹介ページのようなものが出てきましたが、Twitterの方は匿名でやっているようであり、別人という可能性も完全には排除できないので、リンクは載せないでおきます。ただ、それによると2014年の弁護士登録とあります。

　学歴として、「2010年3月、金沢大学法科大学院卒　法務博士（専門職）」とあります。いわゆるロー生もしくはロースクール生と思われます。もうだいぶん前ですが、金沢大学のロースクールでは司法試験の合格者が少ないかあるいはいなかったという情報を見かけたような憶えもあります。

```
服部啓法律事務所

東京都港区西新橋2-18-1弁護士ビル2号館701

［source：］深澤 諭史弁護士（服部啓法律事務所） - 東京都港区 - 弁護士ドットコム https://www.bengo4.com/tokyo/a_13103/l_137982/
```

　えきなんローヤーの情報との比較のために、深澤諭史弁護士の情報を調べたのですが、東京都港区と出てきたので驚きました。独立したのかと思ったのですが、服部啓法律事務所という以前と同じところです。ずっと渋谷区と思っていました。

　これも年末のつい先日となりますが、弁護士ジャパンという弁護士情報サイトをみつけました。これも観音様と関係がありそうな、観音寺法律事務所について調べていたところ、このサイトがその所属弁護士名の検索で出てきたのです。

　この弁護士ジャパンですが、見たのも初めてと思いました。今回は次のページを開いたことで「弁護士名・事務所名で探す」というボタンを発見したのですが、前回は、取扱分野と地域での検索方法しか見当たらず、それで渋谷区から深澤諭史弁護士の情報を探し出したのです。

　調べたかったのは深澤諭史弁護士の生年です。いったい何歳なのかずっと前から確認をしておきたいと思っていました。出身地も同じですが、結婚歴も含め深澤諭史弁護士の場合、そういう情報は全く出てこず、他の宣伝のような情報ばかりが大量に出てきます。

［link：］ 弁護士 - 弁護士ジャパン https://bengoshi-japan.com/search/lawyer/?q=%E6%AB%BB%E4%BA%95&which=1

　「櫻井」と弁護士名で検索したのですが、55件が見つかり、2ページに分かれています。1ページ目を見たところですが、目的の櫻井光政弁護士の名前は見当たりませんでした。櫻井と桜井が一緒になっているのも気になるところです。旧字体なのかも調べておらずわかりません。

```
ご覧頂いている、櫻井光政 弁護士のページは、弁護士ジャパンが公開されている情報を元に独自に編集したもので、櫻井光政 弁護士によって登録されたページではございません。できるだけ正確な情報を追求しておりますが、時として情報が古かったり、間違っていたりする場合がございます。その場合は大変お手数ではございますが、その旨弊社までご通知頂けますと大変幸甚です。
直ぐに修正致します。大変申し訳ありませんが何卒宜しくお願い致します。chevron_right通知する

［source：］櫻井光政 弁護士(桜丘法律事務所) - 東京都渋谷区 - 弁護士ジャパン https://bengoshi-japan.com/lawyer/dub/
```

　上記に引用した「ご覧頂いている、櫻井光政 弁護士のページは、弁護士ジャパンが公開されている情報を元に独自に編集したもので、櫻井光政 弁護士によって登録されたページではございません。」という断り書きは、このサイトのほとんどのページで見かけたものです。

　弁護士ジャパンにおける櫻井光政弁護士の情報は、とりわけ内容が乏しいようです。たぶん前にも目にしていたと思いますが、第二東京弁護士会の所属ということが確認されました。深澤諭史弁護士と同じになります。

　櫻井光政弁護士が所属する桜丘法律事務所は、やはり東京都渋谷区桜丘町となっています。所長だったとも思いますが、この弁護士ジャパンのページでは、他のページと同じように下の方に「同じ事務所の弁護士」という一覧があるだけのようです。

　加藤真美弁護士、澤田若菜弁護士、石田愛弁護士という3人が女性弁護士というカテゴリーで、同じ事務所の弁護士として掲載されておりますが、神山啓史弁護士の名前が見当たらないのは気になるところです。これも直接、弁護士ジャパンの検索で調べてみましょう。

```
経歴
〜	桜丘法律事務所（第二東京弁護士会）
取扱事例
東電OL事件での無罪獲得
年月 ： 2012年11月分野 ： 犯罪弁護・少年事件 内容 ： 一旦は最高裁で無期懲役刑が確定するも、2012年6月東京高裁において再審が決定され、11月には被告のネパール人の男性の無罪が決定
足利事件での無罪獲得
年月 ： 2010年3月分野 ： 犯罪弁護・少年事件 内容 ： 最高裁での無期懲役が確定するも、その後DNA再鑑定により被告が犯人でないことが明らかとなり、最終的に2010年3月に宇都宮地方裁判所にて無罪が確定した。

［source：］神山啓史 弁護士(桜丘法律事務所) - 東京都渋谷区 - 弁護士ジャパン https://bengoshi-japan.com/lawyer/eJI/
```

　経歴として「〜	桜丘法律事務所（第二東京弁護士会）」とあります。たしか、神山啓史弁護士が櫻井光政弁護士の事務所に入所したときは、その旨のツイートがあって、「東電OL事件での無罪獲得」よりも後年であったように思います。

　上記の引用部分には取扱事例として、「東電OL事件での無罪獲得」と「足利事件での無罪獲得」が要約とともに掲載されています。足利事件のことは忘れていたように思いますが、佐藤博史弁護士と泉澤章弁護士の名前を実績のように見たことが、より強く記憶に残っていました。

　神山啓史弁護士と佐藤博史弁護士と泉澤章弁護士の3人の弁護士の横のつながりというのは、他に見た憶えがないのですが、なぜ足利事件では共通しているのか、それも不思議に思っていました。佐藤博史弁護士と泉澤章弁護士は大崎事件で共通点があったかもしれません。

　泉澤章弁護士が弁護団に加わった著名な刑事裁判として栃木小1女児殺害事件（以前は旧市名であった、今市女児殺害事件とも）がありますが、その後、裁判がどうなったのか全く情報は見かけていません。控訴審でも有罪判決が出たと記憶にあるので、現在は上告審と考えられます。

　どうも弁護士ジャパンの神山啓史弁護士のページも同じ事務所の弁護士として3人の女性弁護士の名前があるだけで、櫻井光政弁護士の名前は載っていないようです。桜丘法律事務所のホームページも前に見たことがありますが、所長以外に女性弁護士3人だけという記憶はありません。

```
所属弁護士会	第二東京弁護士会
弁護士登録年	2010年
学歴	2006年 明治大学法学部法律学科	卒業	
2009年 東京大学大学院法学政治学研究科　法曹養成専攻	修了	

［source：］深澤諭史 弁護士(服部啓法律事務所) - 東京都渋谷区 - 弁護士ジャパン https://bengoshi-japan.com/lawyer/xpg/
```

　探していた深澤諭史弁護士の情報を見つけました。明治大学の卒業が平成18年、東京大学大学院の卒業が平成21年となっていて、弁護士登録が翌年の平成22年となっています。

　先ほどのえきなんローヤーと思われる富山県高岡市の女性弁護士の情報では、金沢大学法科大学院の卒業が平成22年3月となっているのに、弁護士登録が平成16年となっているようです。ロースクールは司法試験合格のための制度と聞いてきましたが、卒業後の合格なのかもしれません。

　なかには、司法修習を受けた年なども記載している弁護士もいますが、えきなんローヤーと思われる富山県高岡市の女性弁護士の場合は、いずれにせよ司法修習の給付金が貸与制だった時期になりそうです。谷間世代とも呼ばれるようですが、苦汁をなめた世代のようです。

　深澤諭史弁護士の場合は、63期の司法修習となっていましたが、貸与金が貸与制となる1,2年前の司法修習だったようです。それらしいツイートも見かけたようにも思いますが、別に期で確認できる情報も見かけました。間違いは書けないので確認のため調べます。

```
8000人が平均300万円利用
会見した弁護士らによると、貸与制は新65期から70期の約1万1000人中、約8000人が利用し、平均利用額は約300万円。アルバイトも禁止されていたため「生活費のために、借金を半ば強制された」との声もある。

会見に臨んだ新65期の市川哲宏弁護士（愛知）は、現在司法修習中の71期から給費制が復活したことを踏まえて、「（谷間世代は）国から政策失敗を押し付けられた感覚が拭えない」と指摘。新65期が6年目を迎える中で、公益活動をはじめとして「お金にならないことにチャレンジする基盤があるとはいいがたい」「感情的には社会貢献をしにくい気持ちがある」と述べた。市川弁護士は「返済が始まれば既成事実化する」とした上で、5年間の期限延長によって是正策を議論する時間を確保した上で、是正を求めた。

［source：］司法修習生の貸与制は「政策失敗の押し付け」、谷間世代が返済期日延長と是正策要望 - 弁護士ドットコム https://www.bengo4.com/internet/n_8150/
```

```
質問：司法修習の全体のスケジュールを教えてください
回答：全体としては，以下のようなスケジュールになっています。

導入修習 1カ月 ( １２月)
分野別修習　８カ月( 翌年1月～翌年８月上旬 )
・民事裁判
・刑事裁判 
・検察 
・弁護士
集合修習　２カ月 (８月中旬～９月（Ａ班の場合） 
司法研修所 にて
選択修習　２カ月( １０月～１１月（Ａ班の場合）
二回試験 (１１月下旬)
合格発表(１２月)
※B班の予定は知らぬ……

全体は，大きく分けて，「導入」，「分野別」、「集合」、「選択」，の4つに分かれています。

［source：］全体スケジュール | ナビゲーション 弁護士より http://www.bengo.jp/navi/kaishi.html
```

　司法修習の終了時期が12月ということは以前に一度だけ情報を見かけたのですが、調べてみると上記に引用した通り、司法修習の開始も12月となるようです。年が変わったので昨年となりますが、先月の12月から始まったのが72期となるようです。

　司法修習の終了後には2回試験などと呼ばれるものがあるらしく、それに落ちて弁護士になれない人もいると聞きます。まだそのような情報は見かけていないので、試験はまだなのかもしれません。これもよくわかっていないので調べてみます。

```
質問：二回試験とはどのような試験なのですか？
回答：　「恐怖の二回試験」と呼ばれることの多い，いわゆる二回試験とは、正式名称を「司法修習生考試」といいます。

司法修習の最後の関門であり、卒業試験のようなものです。

例年、１１月の中旬から下旬に、民事裁判、刑事裁判、検察、民事弁護、刑事弁護の各科目について一日一科目で計５日間にわたって行われる試験です。
５日間にわたって，膨大な量の書面を書きまくることになります。
修習中に勉強した成果をすべて結集しておこなう最終決戦です。

［source：］恐怖の二回試験 司法修習生最後の難関| 司法修習ナビゲーション http://www.bengo.jp/navi/nikaishiken.html
```

　上記の引用部分にはないですが、「なお、二回試験の結果発表は、不合格者の番号のみが司法研修所のみに掲示され、後日結果が郵送されてくるという独特なものです。」とのことです。

　「概ね、二回試験の結果発表の翌々日が弁護士の一斉登録日となっており、この日から執務を開始する人が多いので、結果発表をいち早く知る必要があります。」とも記載がありますが、これは以前見かけたことのあるような情報です。しかし、一斉登録日は見憶えがありません。

［link：］ 71期　一斉入会（12月13日登録）｜71期修習生｜入会・退会手続｜東京弁護士会 https://www.toben.or.jp/nyuutaikai/syusyusei/71-nyuukai.html

　各弁護士会によって日の違いはあるようですが、上記の東京弁護士会の場合は12月13日となっているようです。給与制が復活した71期の弁護士は、すでに弁護士登録となり、活動をしていると考えられますが、以前はよく見かけた深澤諭史弁護士のタイムラインでもそれらしい情報は見ていないです。

　しかし、弁護士会というのも入会してしまえば、言いたい放題なのだと深澤諭史弁護士や、同じくほぼ実名でTwitterをやっている三浦義隆弁護士のツイートを見ていると、つくづく感じてきました。それでも懲戒処分となる弁護士もいるようです。

　「言いたい放題、やりたい放題」としてツイートしたものを「言いたい放題」のみに修正し再投稿、前のツイートは削除しました。やりたい放題という言葉の定義もありますが、彼らの弁護士としての活動をそのまま知る立場にはないので、ネット上での発言内容のみに限定しておきました。

　言っていることとやっていることの違いもあるでしょうが、独自の判断や考えで、いいとこ取りとも言える大きな選別をしていることはうかがえますが、それも発言と行動の同一性を確認することは困難です。必要以上に弁護士を貶めるような発言は不必要であり、実態を歪めることにもなります。

　時刻は19時16分になったところです。しばらく時間のことは忘れていました。夕方前からテレビもつけていません。深澤諭史弁護士のタイムラインをみたところ、深澤諭史弁護士のリツイートになりますが、野田隼人弁護士の気になるツイートがあったのでご紹介しておきます。

▶ ツイート％nodahayato（弁護士　野田隼人）％2019/01/03 13:28％ https://twitter.com/nodahayato/status/1080682249945722881
&twitter(1080682249945722881){theme:light}
> 親告罪だから告訴があるまで大丈夫かというのは難しい問題で、警察は検挙したい案件では自ら告訴を取りに行きます。  
▶

　野田隼人弁護士は「警察が検挙したい案件」と弁護士らしい見方を示していますが、社会的に検挙すべき案件というのもあるはずで、これは私のモトケンこと矢部善朗弁護士（京都弁護士会）、と小倉秀夫弁護士に対する名誉毀損の刑事告訴の求める趣旨と同じです。

　小倉秀夫弁護士についてもいくつか取り上げて書いておきたいことがあるのですが、千手観音のような働きは出来ないので、手が回らないというのが現状です。ちょうど2年近く前の宇出津の観音寺橋について、近いうちに取り上げたいとは考えています。

　そういえば、年末には小倉秀夫弁護士と同様にアカウントがTwitter社にロックされ投稿ができなくなっているのかとも考えていた高島章弁護士（新潟県弁護士会）のツイートが再開していました。小倉秀夫弁護士の復活も待ち望んでいるのですが、本人次第なのでしょう。

　小倉秀夫弁護士の場合、次の岡口基一裁判官のTwitterアカウントのように完全に凍結されたわけではないようです。その岡口基一裁判官のアカウントも、いわゆる永久凍結をされたという情報は見ておりません。

　そればかりか、岡口基一裁判官自身の作成した書面と思われる情報に、Twitter社に凍結されたが不当であることを示すためあえて凍結解除の手続きはとっていない、という発言がありました。スクリーンショットとして記録したかはっきり憶えていないですが、確認すべき情報と思います。

［link：］ 岡口裁判官のアカウント凍結されたのか ツイッターの運営はホント終わってるな - 岡口基一の公式ブログです　 https://blog.goo.ne.jp/okaguchikiichi/e/2ad122eba79930d585fe6a4d8357cf12

　gooのブログとなっていますが、これは余り見かけた憶えがありません。「岡口基一の公式ブログです」とブログのタイトル名にあるので、ご本人に間違いはなさそうです。Googleにはサブタイトルがあるようですが、それには次のように記載されています。

```
岡口基一の公式ブログです　
ツイッターで、ヘイトスピーチを批判した複数のユーザーのアカウントが凍結されたそうです。
俺もその中の１人。

［source：］岡口裁判官のアカウント凍結されたのか ツイッターの運営はホント終わってるな - 岡口基一の公式ブログです　 https://blog.goo.ne.jp/okaguchikiichi/e/2ad122eba79930d585fe6a4d8357cf12
```

　ヘイトスピーチを批判したのでアカウントが凍結されたというのは、初めて見たように思いますが、小倉秀夫弁護士のロックでも小倉秀夫弁護士が同様の主張をしたTwitter社への抗議文を、なにかで公開していました。小倉秀夫弁護士場合は、引用部分であったという主張です。

［link：］ ブログ記事一覧-岡口基一の公式ブログです　 https://blog.goo.ne.jp/okaguchikiichi/arcv

　正月休みの期間中と考えられますが、新年になってから頻繁に更新がされているようです。1ページの表示だけでざっと数えると20件の記事があるようです。正月の三が日が終わっていない段階です。1日の15時から3日の17時という範囲です。

　そういえば、大晦日の日になりますか、宇出津の銭湯で湯船に入りながら岡口基一裁判官のことを考えていると、袴田事件で懺悔した元裁判官のことを思い出しました。一審か控訴審かあとで確認しておこうと考えていたのですが、陪席裁判官として不本意ながら判決書を起案したという話です。

```
熊本さんは袴田事件の第一審で、死刑判決を書いた裁判官でした。当時２９歳の熊本さんは主任裁判官として袴田事件の公判に望むうちに、無罪の心証を強くしたといいます。


「すぐに検察側の立証に疑問をもちました。証拠能力がもともとないんじゃないかと」

左陪席だった熊本さんは判決文を書く担当です。警察が袴田さんを犯人扱いすることで意思統一が図られ、自白強要を行ったと確信した熊本さんは無罪判決を書きました。

［source：］袴田事件で重い十字架を背負った男 | ハフポスト https://www.huffingtonpost.jp/tomoko-nagano/post_7239_b_5061378.html
```

　調べるとすぐに見覚えのある長野智子氏とのツーショット写真が出てきましたが、控訴審ではなく一審と確認しました。左陪席として判決文を書く担当だった、ともあります。一審の場合は、「罪となるべき事実」という記載も必要となるはずなので、事後審の控訴審よりは遥かに手間もかかりそうです。

　確認のため調べる余裕はないですが、袴田事件の一審判決は昭和40年代だったと考えられます。現在の裁判所の慣習や決まりとは違っている可能性も大きいかと思います。いずれにせよ裁判官というのは自殺者が出るほどに多忙だと聞いていたので、岡口基一裁判官はそれだけも異なる存在感があります。

　サイドバーをみると、岡口基一裁判官のgooの公式ブログは、昨年つまり2018年の9月から始まったようです。どうも記事数が多すぎて、こちらから調べだすのは手間がかかり過ぎるように思い断念することにしました。その前に検索ボックスを使ってみようと思ったのですが、見当たりませんでした。

［link：］ 白ブリーフ裁判官のツイッター凍結解除祈願 - 岡口基一の公式ブログです　 https://blog.goo.ne.jp/okaguchikiichi/e/9e62ace92cc7136c7ddf9939fc63ccb7

　これは見る人が見れば面白いのかもしれないですが、ページを開いてびっくりしました。本文のない写真一枚の記事のようですが、とにかくビックリ以外の感想は出てきません。

［link：］ 下着姿の自撮りを投稿　裁判官のツイッター凍結される - 産経ニュース https://www.sankei.com/affairs/news/170706/afr1707060002-n1.html

　Twitterの凍結がネットのニュース記事にもなっていたようです。目を疑うのですが、記事の投稿日時と思われる日付が「2017.7.6 02:00」となっています。昨年つまり2018年の前半は、まだ凍結されていなかったように思うので不思議です。

　同じく目を疑うのですが、記事の上の方に赤色の枠でくくって、「速報　熊本県で震度6弱の地震　M5.0」とあります。テレビはつけていないですが、これだと速報は出ただろうし、NHKなら災害放送をやっているのではと思います。やるつもりのなかたスクリーンショットを記録しました。

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-01-03 20:11／2019-01-03 20:08 URL： https://twitter.com/kk_hirono/status/1080783791113695232 https://twitter.com/s_hirono/status/1080782956958965760
&twitter(1080783791113695232){theme:light}
> 2019-01-03-200808_下着姿の自撮りを投稿　裁判官のツイッター凍結される - 産経ニュース.jpg https://t.co/qtF137VuSa
◁◁◁
<hr />

　まさかと思いながらTwitterのトレンドを見たところ、本当に熊本で震度6弱という地震があったようです。驚きました。

　時刻は20時14分です。テレビをつけてチャンネルをNHKにしたところ、「北アルプス　ドローン大縦走」という番組をやっています。拍子抜けと安堵になりましたが、地震で災害報道が必要なような大きな被害は出ていないようです。

```
　今回の地震では震度５弱を熊本市北区と同県玉東町で、震度４を荒尾市、玉名市、山鹿市、菊池市、合志市、南関町、西原村、福岡県大牟田市、柳川市、みやま市で観測。佐賀や長崎、大分、宮崎の各県でも震度３を観測した。

［source：］熊本地震の余震か　気象庁が午後８時１０分から会見：朝日新聞デジタル https://www.asahi.com/articles/ASM136DGPM13UTIL01M.html?ref=tw_asahi
```

　今回の熊本の地震では、熊本市北区から福岡県方面で大きな揺れを観測したようです。数年前の大きな被害の出た地震では反対側となる、熊本市と八代市の間で特に大きな揺れと被害が出たと記憶します。御船や松橋という長距離トラック運転手の仕事で記憶にあった地名がよくテレビに出ていました。

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-01-03 20:25／2019-01-03 00:52 URL： https://twitter.com/kk_hirono/status/1080787224562622464 https://twitter.com/hirono_hideki/status/1080491980956811264
&twitter(1080787224562622464){theme:light}
> あの“ピコ太郎”のプロデューサー、古坂大魔王が今度は大分県の“遺産的スポット”を独自の世界観でプロデュース!?カメラ片手に名物料理、温泉なども満喫しちゃいます! https://t.co/gCC2q5cdX6
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-01-03 20:25／2019-01-03 00:51 URL： https://twitter.com/kk_hirono/status/1080787246330986496 https://twitter.com/hirono_hideki/status/1080491725796401152
&twitter(1080787246330986496){theme:light}
> 古坂大魔王プロデュース　おおいた遺産ツアー \n   \n  2019年1月2日（水）  24時50分～25時50分  の放送内容 https://t.co/gCC2q5cdX6
◁◁◁
<hr />

　確認のため調べて、上記に2件をリツイートしたのですが、深夜番組で大分県の特集を見たのは昨夜のことで、正確には本日の未明になります。今年は1月1日が特にそうでしたが、とても静かな正月で、今夜もそうですが、家の前を通る車の音もほとんど聞こえません。

　1月1日は、昼間がまるで深夜のような錯覚におちいるほど、外をみてもとても静かでした。少子化もあるので年々帰省の人の数も減っているのかもしれないですが、宇出津の場合は、他とは事情が違っていて、お盆や正月に優先して7月の、あばれ祭りにはなんとしても帰る人が多いと聞きます。

　その宇出津のあばれ祭りの2日目で、お祭りのメインとなるのが地元でカンノジと呼ばれる八坂神社周辺のキリコの巡行となるのですが、そのカンノジの意味が、八坂神社の別名あるいはその前の名称であった観音寺にあると知ったのは、ここ数年のことです。地元の情報でも通常は出てきません。

　宇出津の八坂神社の周辺は、漆原という町内で、カンノジと呼ばれるルートには、下岩屋から上岩屋という町内が含まれますが、現在は住宅が多くなっているものの、通り抜けの主要道もないので、宇出津でも特に静かな場所になります。お祭りのときだけ人が集まり賑やかになります。

　大分県は、食べ物として関アジ、関サバや鶏の唐揚が有名で、別府や湯布院という温泉地もありますが、意外なことに仏教に関連した修験道の山のような場所や、仁王像がとても多いとも「古坂大魔王プロデュース　おおいた遺産ツアー」という番組では紹介されていました。

　時刻は20時43分です。いつもは45分から始まることの多いNHKのニュース番組で、熊本県の報道が始まりました。余震のおそれのある九州の人も不安でしょうが、大地震が凍死に直結しかねない、昨年、大地震で大きな被害のあった北海道の人も不安な情報ではないかと思います。

　裁判官として型破りの存在感を示す、岡口基一裁判官ですが、大分県の出身者であることもよく知られていることと思いますし、そのような地元に関するツイートも多く見かけてきました。司法界における歴代唯一無二の存在感ということで、納得する人も多いのではないかと思います。

　テレビから3年前の地震でも、という声が聞こえました。やはり前回の熊本の大地震は2016年になるのかと思います。記憶に自信はないですが、5月か6月頃であったようにも思います。深澤諭史弁護士のタイムラインがなによりとてつもなく印象的でした。

　そういえば、阿曽山大噴火という裁判の傍聴マニアのアカウントがあったことを思い出しました。久しくリツイートでもツイートを見ていないので、すっかり忘れていたのを今になって思い出しました。

　阿曽山大噴火の阿蘇は、違って変換されたようです。どうもMozcでは、「あそざん」ではなく「あそさん」でないと阿蘇山とは変換されないようです。よく考えてみると、「あそざん」ではなく「あそさん」が正しいと思いますが、なぜか「あそざん」で変換をしていました。

[link:] » 阿蘇山大噴火 - Twitter検索 https://t.co/cU8CbDszRH

<hr />

　どうも「阿蘇山大噴火」というアカウントはTwitterに存在しなくなっていたようです。１つ垢とついたものが表示されていますが、鍵付きのアカウントとなっています。非公開アカウントです。

　本当に阿蘇山が噴火をして死傷者が出れば、大顰蹙では済まない事態も想像をしましたが、その阿蘇山の大噴火を理由に原発の差し止めで勝訴した河合なんとかという弁護士のことも思い出しました。名前を思い出すだけでも不信感が膨れ上がり、不快の念を禁じ得ない弁護士の一人です。

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜todateyoshiyuki（弁護士　戸舘圭之） 日時：2019-01-03 21:06／2018-10-19 09:11 URL： https://twitter.com/kk_hirono/status/1080797667179909121 https://twitter.com/todateyoshiyuki/status/1053076193430265856
&twitter(1080797667179909121){theme:light}
> 刑事公判の傍聴席に阿蘇山大噴火がいる。 #めちゃくちゃ実務に忠実な弁護士ドラマ
◁◁◁
<hr />

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜sarkeeeee（さるけー） 日時：2019-01-03 21:07／2019-01-03 18:33 URL： https://twitter.com/kk_hirono/status/1080797842321551367 https://twitter.com/sarkeeeee/status/1080758965321969666
&twitter(1080797842321551367){theme:light}
> 阿蘇山大噴火さん、いつまで芸名変えずにいられるんだろうかとかホント余計なことを考えていたら
◁◁◁
<hr />

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜ko1_tandel（KO1かわやん@朝日/毎日/中日新聞 解約撲滅団） 日時：2019-01-03 21:08／2019-01-03 18:27 URL： https://twitter.com/kk_hirono/status/1080797927931490304 https://twitter.com/ko1_tandel/status/1080757590974357504
&twitter(1080797927931490304){theme:light}
> 局所的・・・阿蘇山大噴火とかの予兆じゃなければいいけど。 https://t.co/6WJMkyJigb
◁◁◁
<hr />

　私はそこまで考えていなかったのですが、Twitterの検索をみると、阿蘇山大噴火の予兆と見る向きもあるようです。特に西日本での原発反対活動をやっている弁護士は、これで活気づくのかもしれません。原発の差し止め判決が出たのは愛媛県の原発でした。

　愛媛の原発に近いのは佐多岬ではなかったかと思い調べたところ、佐多岬という地名は鹿児島県と愛媛県にあるようです。佐多岬半島とあるのが愛媛県のようです。それも昨年中だったと思いますが、NHKの深夜番組で航空からの映像をみて、とても長い半島ということで驚いたことがありました。

　同じ番組では、徳島県と愛媛県にとても標高の高い山があることを初めて知りました。2つとも聞いたことのない山の名前だったように思いますし、思い出すことも出来ません。佐多岬をキーワードに調べだすことは出来るかもしれません。

```
[9997]  % pp -p |grep 佐多岬
[link:] 2018-11-02_021727＿テレビの画面・空中散歩　−　四国・碧（あお）き海と山河を巡る　佐多岬.jpg  http://hirono2014sk.blogspot.com/2018/11/2018110312342018-11-011633312018-11.html#20181102021727
```

　昨年、手間ひまかけた自分のパソコン内のシステムが、ここでもありがたい働きをしてくれ、ほぼ瞬時に情報を探し出してくれました。昨年つまり2018年は、そのための大きな準備期間だったとも言えます。

　時刻は21時23分です。テレビのケンミンショーの4時間SPで、愛媛県のイノシシの話が出てきました。イノシシの肉は美味しい時期と不味い時期があるとは聞いていたのですが、美味しいのは冬場だと初めて知りました。亥年ということでイノシシの特集をしているようです。

　愛媛県だったと思いますが、おばあさんが、家の戸を開けたところ、待ち構えていたようにイノシシが飛び込んできて大けがをさせられたというニュースがありました。まるで日本昔ばなしのような話だという感想でした。

```
新居浜署によると、女性は玄関から出たところで、イノシシから馬乗りで襲われたという。警察官が女性宅から約１キロ離れた田んぼで警棒や刺股で取り押さえ、その後、死んだ。体長約１メートル、体重約８０キロの雌だった。

［source：］玄関開けたらイノシシ…女性、馬乗りで襲われ負傷、近所の男性も小指かまれる　愛媛・新居浜 - 産経WEST https://www.sankei.com/west/news/180220/wst1802200059-n1.html
```

　調べたところ、情報が見つかりましたが、愛媛県でも新居浜市だったようです。新居浜市は愛媛県でも海沿いというイメージがあります。回数はわずかですが、長距離トラック運転手の仕事で通過したことがありました。イノシシが警察官に取り押さえられ死んだ雌という情報もしりませんでした。

　テレビで「山鯨」と出てきたのですが、見聞きしたことはあるもののイノシシのことだとは思いませんでした。

　テレビのケンミンショーでは、イノシシ鍋の大試食会をやっています。イノシシの肉は食べたことがないのですが、小木港に金沢市や白山市から釣りに来ている聞くと、皆、豚肉より美味しくないと言っていましたが、どうもその土地で猪が食べているものでも味がずいぶん違うようです。

[link:] » 久万高原町ホームページ トップページ https://t.co/qURSVdZfmS

<hr />

　私の世代には仮面ライダーのテレビ番組としてお馴染みの俳優、藤岡弘の姿をテレビで見たのも久しぶりですが、先ほどの猪の特集の時から愛媛県の出身という情報は出ていました。それは見たことがあるとも思っていたのですが、久万高原町という特定地域の情報まで出てきました。

　久万高原町は、初めて知る地名だと思いますが、Googleで調べると愛媛県でもとりわけ山間部に位置するようです。仮面ライダーをテレビで見ていたのも昭和40年代後半だったと思いますが、同じ頃のテレビアニメ「アパッチ野球軍」の舞台も愛媛県の山奥だったとネットの情報で知りました。

［link：］ アパッチ野球軍 OP 【ｽﾃﾚｵ】 - YouTube https://www.youtube.com/watch?v=CZRRDJs3dnQ

　アニメのオープニングテーマ曲と映像のYouTube動画ですが、この映像に出てくる個性的な人物を見ると、昭和の時代は、本当にこのような顔つきや個性の持ち主が多かったと思い出し、同じ宇出津の町でも時代の移り変わりを強く感じます。

　昭和50年代に入ると余り見かけなくなっていたとも思いますが、昭和40年代は周りの同級生などでも、いつも鼻水を垂らしている子供が普通にいました。今考えると、それだけ栄養状態が悪かったのかもしれません。特に漁師の家の多い地域に集中し、魚ばかり食べていたのかもしれません。

　それとは真逆に、ご馳走の写真も多い、深澤諭史弁護士や北周士弁護士などのTwitterタイムラインですが、これはなんだと思うような内容のツイートを見ると、この個性が強い面々の登場する現実離れした「アパッチ野球軍」の映像とテーマ曲が頭に浮かんでくることも多いです。

　とにかく深澤諭史弁護士や三浦義隆弁護士、北周士弁護士のツイートをみていると、昭和40年代の漫画やアニメを思い出すことが多いです。昭和50年代前半になると思いますが、少年ジャンプの「東大一直線」という漫画は、そのまま深澤諭史弁護士の姿に重なります。

　時刻は22時38分です。久しぶりに東芝の情熱の薔薇のCMを見ました。ブルーハーツの曲です。昭和の時代の曲になるのかもしれないですが、私は平成3年の終わりか、平成4年の初めになってから「リンダリンダ」などと一緒に、トラックのカセットテープで曲を聴くようになりました。

　陣内さんの地元で大川市の特上かまぼこ、とテレビのケンミンショーで出てきましたが、福岡県の大川市は熊本県に近く、広島県の府中市と同じく、家具の町という印象が強いです。家具運搬専用のトラックがありましたが、その多くが大川市か府中市のトラックでした。

　時刻は22時56分です。これから夕食として冷凍食品の担々麺を作ろうかというところです。書き忘れを思い出したのですが、年末に富山県高岡市の駅の地下道で、軽トラが立ち往生したというニュースがありました。ニュースはそれ１つしか見ておらず、ネットで検索しても情報は見つかりませんでした。

```
２８日正午ごろ、高岡市末広町のＪＲ高岡駅の歩行者地下道に、砺波市の８８歳の無職男性の軽トラックが突っ込んだ。軽トラックは地上の出入り口から約５メートルの階段を滑り降り、地下道を２回左折し、十数メートル進んだところで止まった。男性や通行人らにけがはなかった。男性は「地下駐車場の入り口と勘違いした」と説明しており、高岡署が詳しい状況を調べている。

 

　高岡署によると、男性は「孫を迎えに行くところだった。高岡市内の道はあまり来たことがなかった」と話しているという。

 

　現場はロータリーを挟み、駅北口と近くの商店街などを結ぶ地下道。同署や地下道を管理する県によると、軽トラックは駅側にある幅約３メートル、高さ約２・５メートルの出入り口から地下道に突っ込んだ。

 

　軽トラックはバンパーを壊し、約２時間半後、レッカー車に引き上げられた。階段の一部が破損し、現場は一時通行止めになった。現場では署員が男性から事情を聴いた。

［source：］高岡駅地下道に軽トラ進入　８８歳男性「駐車場かと」 - 富山県のニュース | 北國新聞社 https://www.hokkoku.co.jp/subpage/T20181229201.htm
```

　記事にざっと目を通してから気がついたのですが、北國新聞のネット記事でした。北國新聞は石川県の地元新聞でありますが、ネット記事を見かけたのはずいぶんと久しぶりのことで、ネットの北國新聞のことはすっかり忘れていました。

```
富山新聞（とやましんぶん）は、富山県の地方紙で朝刊専売紙である。1923年創刊。石川県金沢市に本社を置く北國新聞社が発行。販売部数は4万3267部で、富山県内でのシェアは約1割で3位［1］。

［source：］富山新聞 - Wikipedia https://ja.wikipedia.org/wiki/%E5%AF%8C%E5%B1%B1%E6%96%B0%E8%81%9E
```

　思い出したこともあったので、確認のため調べたのが上記のページと一部の引用です。やはり金沢市に本社のある北國新聞の系列でしたが、富山県でのシェアは約1割で3位というのは意外でした。富山新聞というのも実際には見たことがないですが、北日本新聞というのは聞いた気がします。

```
北日本新聞（きたにっぽんしんぶん）は、富山県の地方紙である。朝刊専門紙で、富山市に本社を置く株式会社北日本新聞社が発行。

［source：］北日本新聞 - Wikipedia https://ja.wikipedia.org/wiki/%E5%8C%97%E6%97%A5%E6%9C%AC%E6%96%B0%E8%81%9E
```

　大抵のことはネットで調べてすぐに確認が出来ますが、やはり北日本新聞というのがありました。「県下普及率約60%（2016年4月現在）。特に県東部でのシェアが高い。」とあるので、富山県内ではシェア1位に間違いなさそうです。

　これまでに何度か書いたことがあると思いますが、昭和50年の4月より前、私が辺田の浜に住んでいた頃は、富山湾の海辺だったということもあるのだと思いますが、北日本放送と富山放送という富山県のテレビ放送がきれいに映り、石川テレビは映りが悪いということがありました。

　昭和40年代のことになりますが、MROの北陸放送は普通にみられたと思いますが、民放では石川テレビが見れなかったので、北日本放送か富山放送ということで、石川県に住みながら富山県のテレビ放送をみることが多かったと思います。宇奈月温泉や金太郎温泉のCMもよく見た記憶が残っています。

　距離的に2キロも離れていないぐらいだと思いますが、宇出津の小棚木の家に引っ越してからは普通に石川テレビが視聴でき、富山県の放送は見ることがなくなったようにも思います。今考えても少し不思議ですが、それが現実でした。今でもアンテナを使えば富山県の放送を見れるという話はあります。

　富山県の高岡市で思い出すのは他に、お昼の情報番組バイキングで見ることがほとんどの、清原博弁護士の出身が高岡市近辺という情報をネットで見かけたことです。なにがきっかけだったかは思い出せないですが、調べるとそのような情報が出てきました。

　今はテレビのケンミンショーのような番組でも富山県の方言を聞く機会はあると思いますが、隣県の石川県の方言とはずいぶん違いますが、金沢よりは能登の方がいくらか近いとは感じることはあります。それでもかなり違っています。1つの特徴として語尾に「ちゃ」をつけるのがありました。

　ネットで以前見かけた情報では、仙台市でも語尾に「ちゃ」をつけるという情報を見かけたことがありますが、私が長距離トラック運転手の仕事で仙台に行き、耳にしたことはなかったものの、行ったのはほとんどが仙台市内よりは、塩釜市や石巻市でした。

　この語尾に「ちゃ」をつける方言というのは、最近、情報としてほとんど見かけることがないので、知らない人も多いかと思いますが、昭和の時代には「うる星やつら」という人気漫画があって、その主人公というか主人公の恋人の宇宙人のラムの話し言葉が、語尾に「ちゃ」のつくものでした。

```
「ラムは一番作り込んだキャラクターですね。かわいさが第一と思って描いていました。劇画村塾で作った短編の宇宙人がもとになって。虎柄の服と電撃は雷様のイメージから。そこはシンプルな発想なんです。“だっちゃ”は、編集さんのアドバイス。『勝手なやつら』の半魚人がなまっていて、ラムもそうしたらいいんじゃない、と。私、井上ひさし先生の『青葉繁れる』が好きなんですが、仙台の物語で“だっちゃ”が出てくるんです。それを使わせていただきました」

［source：］ラムちゃんの“だっちゃ”は東北弁！？ 高橋留美子が語るラムちゃん誕生秘話 | ダ・ヴィンチニュース https://ddnavi.com/news/169480/a/
```

　記憶も薄れているので確認のため調べたのですが、上記の引用部分にあるように「仙台の物語で“だっちゃ”が出てくるんです。それを使わせていただきました」という情報が見つかりました。仙台の方言としては現在でもテレビで見たこと、聞いたことがないのでしっくりとはきません。

　仙台ということで久しぶりに思い出したのは、仙台高尾のことです。仙台高尾の怨念で仙台には美人がいないという話は、以前、テレビのケンミンショーでも見たように思います。

　なお、テレビでは見かけることのない情報ですが、特に海釣りでは富山から来る人はマナーが悪いとか、えげつないという話を聞くことがあります。私自身は富山から来たという人と話をしていてもそう感じることは多くはないのですが、これはよく聞く話です。

　富山の人か金沢方面から来る人か確認は難しいとも思いますが、小木港で釣りに来る人のごみ捨てがひどかったのははっきりした事実でした。最近は、東一文字堤防以外に釣りに行くこともないので、どうなっているのかはわかりません。

　ゴミを捨てるぐらいなら海に流した方がましとも考えたのですが、堤防や岸壁にゴミを捨てそのままにしていく人が意外と多いもので、地元の小木の人も不快感をあらわにしていました。

　海にゴミを捨て、タバコの吸い殻だったと思いますが、それで殺人事件になったというのも、HEROという木村拓哉の検事役を主人公にしたドラマでした。テレビドラマと映画があったようですが、私は区別がつき兼ねました。初めに見たのは山口県でのその殺人事件でした。途中からの視聴です。

　海のゴミといえば、昭和40年代に辺田の浜の浜辺で多く見かけ、その漂着したゴミで遊んだという記憶もあるのですが、その浜辺は平成に入る前後に宇出津新港として埋立地になっています。

　最近は、海釣りに行くことも滅多にはなくなったので、海を見ることも少ないのですが、数年前でも時期によってはゴミの塊を海で見かけることがありました。水害で海に流れ出たものもあるのではと考えますが、昔話をすると宇出津の川をゴミ箱のようにする人も普通にいたという話です。

　時刻は1月4日0時36分です。台所で、冷凍食品の担々麺と残りご飯にのりたまのふりかけを掛けて食べていたのですが、いつの間にか日付が変わっていました。担々麺は寒さもあるのか、以前食べたときほど汗は出なかったですが、まだ肌の感覚に普段とは違いを感じています。

```
1    ツイートの記録資料：＼法務検察・石川県警察宛＼／モトケン（@motoken_tw）／”2019年01月03日”：1件
2    ツイートの記録資料：＼法務検察・石川県警察宛＼／深澤諭史（@fukazawas）／”2019年01月03日”：23件
2019-01-03の投稿一覧＼検察・石川県警察宛記録資料＼奉納＼危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中：31件
```

　毎日一回、スクリプトで実行している上記の処理を完了したところですが、モトケンこと矢部善朗弁護士（京都弁護士会）のツイートというのは1件しかなかったらしく、それもタイムラインで確認すると午前中に見たようなリツイートが1つだけだったようです。

　以前は、実行を忘れることもあったのですが、今は日付が変わった時点で気がつくと即座に実行するようにしています。cronで自動実行する方法もあるのですが、エラーが出ることもあるので目視で確認をするようにしています。

　テレビでは、始まった番組で、博多の総神社、櫛田神社がスタートです、というような声が聞こえてきました。総神社という言葉は聞いたことがないのですが、すぐに変換できました。

[link:] » 福岡すっぴんツアー!9 - Yahoo!テレビ.Gガイド[テレビ番組表] https://t.co/bFlXsS3KmY \n 福岡すっぴんツアー!9　古き良き博多の下町SP \n 2019年1月3日（木）  24時50分～26時20分  の放送内容

<hr />

　博多の総鎮守でした。博多では特別な神社のようです。以前、ネットで調べていた時に情報を見たと思いますが、櫛田というのは、奇稲田姫命のことではなかったかと思います。

```
博多祇園山笠が奉納される神社で、飾り山笠が一年中展示されています。博多っ子からは「お櫛田さん」の愛称で親しまれている，博多の総鎮守です。祭神は正殿に大幡主命（櫛田宮）・左殿に天照皇大神（大神宮）・右殿に素戔鳴尊（祇園宮）の三神で拝殿には３つの鈴が並んでいます。

［source：］博多の総鎮守お櫛田さん 櫛田神社 | 博多の魅力 http://hakatanomiryoku.com/spot/%E6%AB%9B%E7%94%B0%E7%A5%9E%E7%A4%BE
```

　調べたところ、奇稲田姫命のお名前はなく、「大幡主大神」という余り聞いた覚えのない神様のお名前が出てきました、「越の国（北陸）の賊徒阿彦を討伐することを命ぜられ、大いに旗（幡）を挙げて戦いに勝ったので大幡主と呼ばれる。」という情報もあります。

　越の国が石川県も含めとても広かったという情報は、これまでに見かけてきましたが、「阿彦」というのは初めて見たように思いますし、それも賊徒とあります。

［link：］ かつて北陸に君臨した高志国。王と呼ばれた阿彦や「大国主」に求婚された姫とは！？： ジャポニズムまとめ http://fanblogs.jp/japonismlove/archive/6/0

　北陸に生まれ住んで54年経つかと思いますが、上記のページには初めて知るようなことがいろいろと記述されていました。富山県の砺波市のあたりがその中心地ともなっているようです。富山市の神通川沿いに越中一宮ともあります。能登の羽咋市の気多大社も能登一宮となっていたように思います。

```
ここまで調べて、私はこの博多の櫛田神社だけは、櫛田神社の名前はあっても、櫛田姫とは無関係か、と結論づけようとしたのですが。。。。。

やはり、そうでもなかったようです。上記が一応定説ではあるのですが、異説がありました。



［source：］櫛名田姫 http://www.ffortune.net/spirit/zinzya/kami/kusinada.htm
```

　私には難しいお話ですが、気になって調べた人は他にもいたようです。「櫛稲田姫というのは、その名の通り、基本的には水田の神様であろうと思われます。そこに雷神である素戔嗚神が訪れて、充分な雨を降らせ」とも書かれています。

```
また、能登国の久志伊奈太伎比咩神社では久志伊奈太伎比咩（くしいなだきひめ）を祀神としたという記述が延喜式神名帳にあり、同一神と考えられている。

稲田の神として信仰されており、廣峯神社（兵庫県姫路市）、氷川神社（さいたま市大宮区）、須佐神社（島根県出雲市）、八重垣神社（島根県松江市）、須我神社（島根県雲南市）、八坂神社（京都市東山区）、櫛田神社（富山県射水市）、櫛田宮（佐賀県神埼市）のほか、各地の氷川神社で祀られている。

多くの神社では、夫のスサノヲや子孫の大国主などと共に祀られている。

しかし茨城県笠間市にある稲田神社は、唯一クシナダヒメを単独で祀っている。

福岡県福岡市にも櫛田神社があるものの、ここの祭神は大幡主大神・天照大神・素戔嗚大神であるが、元々はクシナダヒメを祀っていたとする説もある。

［source：］奇稲田姫 聖地・出雲に伝わる神話 https://izumo2012.jp/sub_izumo/kusinada.html
```

[link:] » 久志伊奈太伎比咩神社(国分町) - Google マップ https://t.co/IbdqHyk8Ek

<hr />

　七尾市の神社の名前としては以前見かけた憶えがあったのですが、調べてみると七尾警察署のすぐ近くで、裏手になるようです。これは意外な場所でした。七尾市には他にも歴史の古い難しい名前の神社が他にもあったように思います。1つは実際に行ったのですが、神社の名前は忘れました。

[link:] » 七尾市 気多本宮 - Google 検索 https://t.co/aEDLxAgHl7

<hr />

　もう4,5年前になると思いますが、思うところがあって初めて目指して向かった神社がこの「能登生国玉比古神社(気多本宮)」と、同じ七尾市の大地主神社ではなかったかと思います。それも5月の初めの青柏祭のときであったと思います。父方の親戚が七尾にいて幼い頃に見た記憶はありました。

[link:] » 気多本宮 - Wikipedia https://t.co/u0vZrCGO2H \n 能登国総鎮守で、上代には能登の大神と仰がれていた。大己貴命を祭神とする。

<hr />

　ここにも能登国総鎮守と出てきましたが、これまでは能登生国を「のとしょうこく」と読むものと思い込んできました。同じ情報は数年前にも読んでいたはずですが、いずれも「のといくくに」とふりがなが併記されていたようです。

```
久志伊奈太伎比咩神社御由緒
主祭神	奇稲田姫命
相殿神	大鷦鷯命
相殿神	天照大御神
　奇稲田姫命は、出雲国足名椎 手名椎の 御子神にして、素盞嗚命の御妃神で、 氣多大神の御母神なり
　創祀の年代は不詳ですが、裏日本開発 の祖神として、また生活の守護神として 奉斎されたと伝えらる

［source：］久志伊奈太伎比め神社 久志伊奈太伎比咩神社 (七尾市飯川町下町) http://www.genbu.net/data/noto/kusiinada2_title.htm
```

　ここでまた「奉斎」として「斎」という漢字が出てきました。日付は変わり、あと1分で午前2時という1時59分ですが、午前中に、坂本正幸弁護士のツイートととして見たような漢字です。

▶ ツイート％sakamotomasayuk（坂本正幸）％2019/01/03 11:21％ https://twitter.com/sakamotomasayuk/status/1080650291752488960
&twitter(1080650291752488960){theme:light}
> @ekinan_lawyer 一斎衆生を救うため、という点では弁護士会に勝るものはない  
▶

　上記のツイートを探すため、坂本正幸弁護士のタイムラインを遡ると、また1つ、気になるツイートを発見しました。意外に坂本正幸弁護士は神様に関心があるようですが、子供のような純粋さも感じるツイートです。罰あたりになるかもという自覚は全くうかがえません。

▶ ツイート％sakamotomasayuk（坂本正幸）％2019/01/03 21:05％ https://twitter.com/sakamotomasayuk/status/1080797279215210496
&twitter(1080797279215210496){theme:light}
> sakamotomasayukさんの２０１９年は、神々しい一年になるでしょう。
> #あなたの２０１９年は
> https://t.co/9330A1y0Ii  
▶

　よく見ると、これも午前中に見たのと同じで、情報を入れて送信すると自動的に文章が送られてくるという、いわばおふざけ要素の強いおみくじのようなサイトの利用だったようです。しかしまた「神々しい一年に」というのは、確かに神様に選ばれた特別な1年という意味はあるのかもしれません。

　私としてもここまで集中的に坂本正幸弁護士を取り上げる予定はまったくなかったのですが、成り行きとタイミングもあってこのような経過を辿っています。すでに神様の白羽の矢が立っているということなのかもしれません。私もまた神様の意志という方向性を成り行き任せで意識しています。

　本当は、郷原信郎弁護士、深澤諭史弁護士、小倉秀夫弁護士などとどれを優先的に取り上げるか年明け早々から迷っていたのですが、成り行きで坂本正幸弁護士の優先度がいきなり上昇しました。法政大学大学院法務研究科教授という立場も他の弁護士とは違っています。

　この法政大学大学院法務研究科教授という坂本正幸弁護士の肩書も、以前、法政大学のホームページで見ていたはずですが、不思議とそのときは深く考えるようなこともなく、そのまま通りすがったように思います。

　あるいは以前、法政大学のホームページをみたときとは坂本正幸弁護士の肩書が違っているのかもしれませんが、法務研究科教授というのは特別な響きをもって感じられました。まず、法務の部分は、企業の法務部として見かけることもありますが、郷原信郎弁護士のコンプライアンスを意識させるものです。

　日付が変わっているので、昨日の朝になると思いますが、郷原信郎弁護士の記事に1つ目を通し、そこで郷原信郎弁護士の法律事務所の名称にコンプライアンスという言葉がそのまま盛り込まれていることに気が付きました。以前にも見かけていたのかもしれないですが、その時は気にしなかったようです。

　奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)のタイムラインをみたところ、しっかり記録したと思っていた郷原信郎弁護士の記事のツイートでの投稿をし忘れていたようです。そうそう、スクリーンショットの方はやっていたように思います。

　非常上告-最高検察庁御中_ツイッター（@s_hirono）のタイムラインを見たところ、急いだ確認だったので見落としの可能性もありますが、郷原信郎弁護士のツイートや記事のスクリーンショットは見当たりませんでした。

[link:] 2019年01月03日10時18分の登録： ＼郷原信郎　@nobuogohara＼【検察は説明責任を果たすのか　～ゴーン氏事件、最大の注目点は「西川社長の刑事責任」】と題する記事を、ヤフーニュースにアップしました http://hirono2014sk.blogspot.com/2019/01/nobuogohara.html

　郷原信郎弁護士のツイートのまとめ記事としての記録は見つかりました。上記の記録にある通り、日付が変わった昨日つまり1月3日の午前10時18分の記録となっています。もう少し早い時間帯でのことかと思っていたので、その点は多少の記憶の誤算がありました。

```
郷原信郎  | 郷原総合コンプライアンス法律事務所　代表弁護士
1/2(水) 9：38

［source：］検察は説明責任を果たすのか　～ゴーン氏事件、最大の注目点は「西川社長の刑事責任」(郷原信郎) - 個人 - Yahoo!ニュース https://news.yahoo.co.jp/byline/goharanobuo/20190102-00109885/
```

　あらためて郷原信郎弁護士の記事を見ると、私が見た前日の1月2日午前9時38分という配信時刻だったようです。郷原信郎弁護士のTwitterのタイムラインでは、最上部の最新のツイートとして見たように思います。

　「郷原総合コンプライアンス法律事務所　代表弁護士」とありますが、以前、WordPressのブログで目についた事務所のホームページのリンクを開くと、住所が六本木ヒルズなどとなっていて、同じ事務所に他の弁護士名は見当たらなかったので、どうなのかと疑問には思っていました。

　代表弁護士という肩書は、お昼の情報番組のバイキングに出てくる、西川という名前の弁護士だったと思いますが、そちらの札のようなもので見かけていて、代表弁護士というのは、それだけ特別な意味があるのかと考えていました。他に複数の弁護士がいて、その代表というのが自然な理解です。

　郷原信郎弁護士のネット上の言動に関しては、推測と決めつけの強引さが目に余っていて、本気で取り上げるのも馬鹿らしいというか、とても面倒な作業に思えてきて、やる気も起きませんでした。必要性はあるものの、やはり優先度は下げがちとなっています。

　なにか文字列のコピーをするつもりでマウス操作をしていると、ページの内容が切り替わったようです。次の引用になりますが、郷原総合コンプライアンス法律事務所の解説というのは2008年だったようです。つい最近知ったように思ったので、事務所名の変更があったのかと考えていました。

```
1955年、島根県生まれ。東京大学理学部卒。東京地検特捜部、長崎地検次席検事、法務省法務総合研究所総括研究官などを経て、2006年に弁護士登録。08年、郷原総合コンプライアンス法律事務所開設。これまで、名城大学教授、関西大学客員教授、総務省顧問、日本郵政ガバナンス検証委員会委員長、総務省年金業務監視委員会委員長などを歴任。著書に『告発の正義』『検察の正義』(ちくま新書)、『「法令遵守」が日本を滅ぼす』(新潮新書)、『思考停止社会─「遵守」に蝕まれる日本』(講談社現代新書)など多数。

［source：］郷原信郎の記事一覧 - 個人 - Yahoo!ニュース https://news.yahoo.co.jp/byline/goharanobuo/
```

　「著書に『告発の正義』『検察の正義』(ちくま新書)、『「法令遵守」が日本を滅ぼす』(新潮新書)、『思考停止社会─「遵守」に蝕まれる日本』(講談社現代新書)など多数」というのを見ていると、これこそ言いたい放題だけではなく、やりたい放題ではないかと思いました。

［link：］ 郷原総合コンプライアンス法律事務所 https://www.gohara-compliance.com/about

　ちょっとホームページの作りがわかりにくいものとなっていますが、「弁護士紹介」というメニューを開いたのが上記のページです。ここにはやはり代表弁護士として、郷原信郎弁護士の顔写真とプロフィール情報しかありません。

　ページの右側がサイドバーというかサイドメニューのようになっていて、ここにも「弁護士紹介」という項目があって、「特別顧問」「弁護士」「スタッフ」という小項目があることに気が付きました。この「弁護士」という小項目を開いて、すぐに戻ったところですが、女性弁護士が１つ見えました。

```
弁護士
TOP  >  弁護士紹介  >  弁護士
弁護士　新倉　栄子
早稲田大学商学部卒業

桐蔭横浜大学法科大学院修了

第一東京弁護士会に登録

第一東京弁護士会刑事弁護委員会委員

総務省参与（～2012年7月）

農林水産省　手当金審査会委員

経済産業省　製品事故判定第三者委員会委員

メルシャン株式会社に関するキリンホールディングス第三者委員会ほか調査担当多数

［source：］郷原総合コンプライアンス法律事務所 https://www.gohara-compliance.com/about/lawyer
```

　そのままのページの内容を上記に引用しました。個人の手作り感は感じられないホームページですが、専門業者に外注に出したとすれば、ページ遷移でページタイトルが変わらないというのは珍しく粗雑な作りに思えます。URLの方は別の場所に遷移しているだけになおさら不思議です。

```
平成26年８月１日より、元公正取引委員会審査局長の野口文雄氏が、当事務所の特別顧問に就任しました。

特別顧問　野口　文雄
  略歴 

1979年3月　東京大学理学部卒業

　 同年4月　公正取引委員会事務局入局

1992年7月　審査部考査室長

1994年7月　名古屋国税局徴収部次長

1995年7月　仙台国税局徴収部長

1996年7月　景品表示監視室長

1999年7月　審査局第一審査長

2002年7月　中部事務所長

2004年4月　取引部取引企画課長

2006年6月　近畿中国四国事務所長

2008年6月　審査管理官

2011年1月　取引部長

2012年9月　審査局長

2014年7月　退官

［source：］郷原総合コンプライアンス法律事務所 https://www.gohara-compliance.com/about/adviser
```

　次にさきほどの「特別顧問」という小項目のリンクを開きました。同じくページタイトルに変化はないです。初めて見る人物の名前ですが、経歴をみると公正取引委員会や国税局のOBという人物のようです。2014年7月には退官とあり、それが最後の経歴のようです。

　次にさきほどの「スタッフ」という小項目のリンクを開きました。下記に情報をそのまま引用しますが、ここでも法務スタッフとはあるものの弁護士という肩書は見当たりません。手作り感満載だった紀藤正樹弁護士のリンク法律事務所の方が弁護士の数だけでもはるかに多いようです。

```

TOP  >  弁護士紹介  >  スタッフ
法務スタッフ　佐藤　督
慶応義塾大学法学部政治学科卒業

桐蔭横浜大学法科大学院修了

総務省参与（コンプライアンス室室員）（～2012年12月）

横須賀市上下水道局組織マネジメント委員会委員 

法務スタッフ　曳野　杏佑子
東京大学法学部卒業

三井住友銀行に2年間勤務

経理担当　　　小林　香奈子
代表秘書　　　遠藤　陽子

［source：］郷原総合コンプライアンス法律事務所 https://www.gohara-compliance.com/about/member
```

```
事務所概要
郷原総合コンプライアンス法律事務所
〒106-0032港区六本木6-2-31
六本木ヒルズノースタワー9階
電話：03-5775-0654

［source：］郷原総合コンプライアンス法律事務所 https://www.gohara-compliance.com/about/member
```

　やはり事務所の住所が六本木ヒルズと確認しましたが、よく見ると「六本木ヒルズノースタワー9階」となっています。ノースでまっさきに思い浮かぶのがノースライムともノース先生とも呼ばれる北周士弁護士ですが、六本木ヒルズとノースタワーの違いが私には見当もつきません。

```
ノースタワー［編集］
麻布警察署の並びにあり、六本木通り、首都高速3号渋谷線に面するオフィスビルで、その名の通り六本木ヒルズで最も北に位置する。
他の施設と異なり、再開発プロジェクト以前から存在した建物で、1971年に東京日産自動車販売の自社ビルとして竣工したものである。
再開発が始まった2000年に森ビルが買収、いったん「ZONEビル」と改称後、六本木ヒルズ開業に併せ「六本木ヒルズノースタワー」と再度改称した。
竣工から40年以上経過しており、近代的なリニューアルを施されている。オフィスビルとしてコカ・コーラ カスタマーマーケティングなどが入居しており、一般客向けのテナントもある。

［source：］六本木ヒルズ - Wikipedia https://ja.wikipedia.org/wiki/%E5%85%AD%E6%9C%AC%E6%9C%A8%E3%83%92%E3%83%AB%E3%82%BA
```

　文脈の理解に自信は持てませんが、「再開発が始まった2000年に森ビルが買収、いったん「ZONEビル」と改称後、六本木ヒルズ開業に併せ「六本木ヒルズノースタワー」と再度改称した。」とあるので、ノースタワーというのが正式名称ではないかと、私は思いました。

　この六本木ヒルズというのは、以前、落合洋司弁護士（東京弁護士会）のブログの方でちょくちょくと情報を見ていたものです。お金持ちが集まる商業施設、あるいは住宅のあるビルという漠然としてイメージだけは持っていましたが、それ以上の想像力は及びませんでした。

　日付が変わっているので2日ほど前になるかと思いますが、その落合洋司弁護士（東京弁護士会）のTwitterタイムラインでも久しぶりに、落合洋司弁護士（東京弁護士会）のツイートととして、六本木ヒルズに関するツイートを見かけていました。今もあるでしょう。

▶ ツイート％yjochi（落合洋司🇯🇵 「ニチョウ  東京地検特捜部特別分室」1月4日発売！）％2019/01/03 22:23％ https://twitter.com/yjochi/status/1080816932368990208
&twitter(1080816932368990208){theme:light}
> 堀江さん @takapon_jp に帯コメントしていただいた「ニチョウ　東京地検特捜部特別分室 (朝日文庫) 」、Kindleでも1月4日から配信です！
> https://t.co/qC9FVjvIIY @amazonJPより https://t.co/G4Efi0Mb0X  
▶

　タイムラインで見かけたので先にご紹介しておきますが、日付の変わった本日1月4日が落合洋司弁護士（東京弁護士会）の小説と思われる本の発売日のようです。郷原信郎弁護士も以前、小説を出していてペンネームも持っているという情報を見かけたことがありました。だいぶん前です。

　ちょうどツイートの投稿時刻が4時間前から5時間前に切り替わるという、初めて目にするタイミングというツイートでもありますが、現時点でリツイートは1件、いいねが8件という状態のようです。書店で知らない人が手に取れば、よく考えずに購入する人はいそうです。

　落合洋司弁護士（東京弁護士会）の場合、これまで疑問を持たれるようなツイートを連発してきた上、田んぼの草刈り感覚でブロックとか、そういうことを繰り返してきたので潜在的なアンチの数も相当いそうです。出馬した総選挙でも地元の広島で最下位でした。なんとか金没収の投票率だったと思います。

▶ ツイート％yjochi（落合洋司🇯🇵 「ニチョウ  東京地検特捜部特別分室」1月4日発売！）％2019/01/03 19:14％ https://twitter.com/yjochi/status/1080769363081187328
&twitter(1080769363081187328){theme:light}
> 踏んじゃいけないアクセル踏み続けて悲惨な死亡事故起こした爺さんですからね。 https://t.co/Mlzow6cBgZ  
▶

　また1つ気になるツイートを見つけて、立ち止まりましたが、ジャーナリストの江川紹子氏のツイートのURLを引用したツイートであることも興味深いです。次のジャーナリストの江川紹子氏のツイートになります。

▶ ツイート％amneris84（Shoko Egawa）％2019/01/03 18:26％ https://twitter.com/amneris84/status/1080757338116567043
&twitter(1080757338116567043){theme:light}
> なぜこの人に機器に行く？今は他人の事件にコメントする立場じゃないと思うし、話の中身もない → 元東京地検特捜部エースが語る「日産VS.検察」の行方 https://t.co/4ND0zIKBw4 #現代ビジネス  
▶

```
弁護士に転身したのちは、読売巨人軍の違法賭博問題の調査委員長などを務める。ちなみに石川氏が特捜部長だったころ、大鶴氏は地元・大分の地方検察官の三席だった。石川氏とは司法修習期で15期後輩だ。

［source：］元東京地検特捜部エースが語る「日産VS.検察」の行方（週刊現代） | 現代ビジネス | 講談社（2/3） https://gendai.ismedia.jp/articles/-/59223?page=2
```

　記事の本筋ではないですが、気になる情報を見かけたので上記に引用しました。ゴーン氏の弁護を務める大鶴基成氏が岡口基一裁判官と同じ大分県出身ということも意外でしたが、検事が地元大分の検事として赴任し、それも三席になるというのは、これまでの検察庁のイメージとは違う意外な話です。

　検事は2年から4年で転勤を繰り返すと聞いてきましたが、それもその土地に長く住むと特別な人間関係が出来てしまって、公正を保証できないからという趣旨の説明を見かけてきました。岡口基一裁判官も地元の同級生などと仲睦まじい集合写真を公開していたことを思い出しました。

　大分県というのは長距離トラック運転手の仕事で何度か行ったことがありますが、地元の人と会話をするようなこともなかったので土地柄はわかりませんが、岡口基一裁判官を見ているとずいぶんとおおらかな印象を受けます。

　しかし、その一方で全国の八幡宮の総本宮である宇佐八幡宮では、熾烈な跡目争いのようなものがあるという情報を、富岡八幡宮の殺傷事件が起こる前に情報をネットでたまたま見かけていました。大分弁護士会の村八分という全国的にテレビで報道された件もあります。

　以前に読んだ記事とは違うようにも思いますが、調べるとすぐに情報は見つかりました。2017年8月の記事のようです。富岡八幡宮の殺傷事件は同年の12月だったと思います。

［link：］ 宇佐神宮の後継騒動で、神社本庁が全国八幡神社の総本宮『宇佐神宮』を乗っ取った!! - 高山清洲・世界平和　人類みんな兄弟 https://blog.goo.ne.jp/mokushiroku666/e/8fb1616708188b5ac82f41cce75e053d

［link：］ 大分の村八分で「総毛立つ恐怖心」　Uターン男性が提訴…是正勧告スルーされ - 弁護士ドットコム https://www.bengo4.com/other/n_8639/

　上記の弁護士ドットコムの記事は、読んでいないように思いますが、今は読む気力もないので、そのままご紹介だけをしておきます。時刻を見ると4時2分となっていました。眠くはないですが、なんとなく疲れは感じています。

```
裁判になったら、相手がヤメ検とかそういうのは関係ないからね。大鶴氏の辞め方は気の毒だったけど、彼も検察にいい感情を持っていない。普通の人は受けないような事件だが、彼が引き受けたのはそういったところもあったのかもしれない」

石川氏も指摘するとおり、検察がゴーン氏を特別背任で立件するまでの道のりは、非常に長いものになるとみられる。実際のところ、内部からも「逮捕は勇み足だったのではないか」と弱音が漏れはじめている。

「クーデターを企てた日産幹部の相談に乗ったのは、ヤメ検弁護士の熊田彰英氏。マジメで口が堅く、佐川宣寿前国税庁長官の証人喚問の補佐人を務めるなど、大物に引っ張りだこの人物です。

ところが、彼が所属するのぞみ総合法律事務所の上層部は肝を冷やしている。ゴーン氏が逮捕され、色々な事実が明らかになっても『これほどまで検察が決定的な証拠を押さえていないなんて、びっくりだ』と嘆息している」（日産関係者）

［source：］元東京地検特捜部エースが語る「日産VS.検察」の行方（週刊現代） | 現代ビジネス | 講談社（2/3） https://gendai.ismedia.jp/articles/-/59223?page=2
```

　以前よりこの紅白模様のある現代ビジネスのネット記事というのは、どうかと思うものが多かったのですが、前のめりで不安や疑念を印象づけているような記事です。「ヤメ検弁護士の熊田彰英氏」というのも初めて見たように思いますが、知らない弁護士というのも次々出てくるものです。

```
特捜に対峙する弁護士は先述した大鶴氏のほか、ケリー氏の弁護を務める喜田村洋一氏だ。集団訴訟に発展した'80年代の薬害エイズ事件を担当した「人権派」と、大鶴氏は共闘体制を取る。

「昨日の敵は今日の友というか、喜田村さんは検事時代の大鶴さんをコテンパンに批判してきた人ですからね。まだ深い打ち合わせはしていないみたいですが、喜田村さんは『あいつ、俺になんて言ってくるんだろうな』と笑っていたそうです。

大鶴さんはポジションを取るのが上手い人なので、今回の共闘もやりきると思いますが」（司法関係者）

［source：］元東京地検特捜部エースが語る「日産VS.検察」の行方（週刊現代） | 現代ビジネス | 講談社（3/3） https://gendai.ismedia.jp/articles/-/59223?page=3
```

　こんな記事を書かれた方が馬鹿に見えてくるというのが、率直な感想です。実際のことは体験したことではないので知りようもないことですが、実際に金沢地方検察庁と切実な問題でやりとりをしてきた立場からすると、興味本位を先行させ関係者の印象を悪くしている以上の感想はありません。

```
いずれにしても、検察が刑事訴訟で有罪を勝ち取れなければ、大変なことになる。ゴーン氏は国、そして世界各国の日産を相手に民事訴訟を起こし、100億円単位の損害賠償を請求するだろう。

「'10年の大阪地検特捜部の証拠改竄事件以来、日本の検察の名誉挽回は至上命令。適用2例目にして司法取引が形骸化すれば、検察の権威は地に落ちたも同然です。

さらに、ゴーン氏は『世界最強』と目される米国の法律事務所とも契約を結んだ。日本の刑事訴訟には関与してきませんが、今後、世界各地で起こすであろう民事訴訟に向けて先手を打ったというわけです」（全国紙司法担当記者）

［source：］元東京地検特捜部エースが語る「日産VS.検察」の行方（週刊現代） | 現代ビジネス | 講談社（3/3） https://gendai.ismedia.jp/articles/-/59223?page=3
```

　郷原信郎弁護士のこのカルロス・ゴーン氏の刑事事件に関するブログ記事にもたいがいなものを感じてきましたが、上記の現代ビジネスの記事には、それに輪をかけてたものを感じます。こんな雑誌は絶対に購入しない固い決意をさせます。この記者も弁護士にいいように踊らされているのかもしれないです。

　よくみると最後が「（全国紙司法担当記者）」と締めくくってありました。興味本位と感じた情報には何でも飛びつくような定見のなさを感じますが、そのような積み重ねも過去には、無罪判決などに繋がっているのも事実です。馬鹿に出来ないだけに、黙っていられない憤りも感じます。

```
ゴーンVS.検察の「役者」は出揃った。絶対に負けられない闘いは、ひとまず続くことになるだろう。

「週刊現代」2018年12月15日号より

［source：］元東京地検特捜部エースが語る「日産VS.検察」の行方（週刊現代） | 現代ビジネス | 講談社（3/3） https://gendai.ismedia.jp/articles/-/59223?page=3
```

　記事には、大きめの広告をはさんでもう少し残りがありました。上記の引用部分がそれです。やはり「週刊現代」の記事でした。数年前に茂平食堂で見た「週刊現代」の記事も生涯忘れられないような酷い記事でした。PC遠隔操作事件関連の記事だったと思います。

　最近では弁護士商売のお先棒を担いでいるのかと考えることもありますが、そのような記事を書いているようでは、まともな全国紙司法担当記事など想像すらすることが出来ず、ゴミ情報との分別にも困るので非常に迷惑な存在です。

　落合洋司弁護士（東京弁護士会）のツイートについて探しているのでした。

▶ ツイート％yjochi（落合洋司🇯🇵 「ニチョウ  東京地検特捜部特別分室」1月4日発売！）％2019/01/03 13:50％ https://twitter.com/yjochi/status/1080687784837300224
&twitter(1080687784837300224){theme:light}
> 今年は、今まで以上に、常在戦場の心構えで臨みたい。  
▶

　これまでにも時折見かけてきたものですが、物騒な落合洋司弁護士（東京弁護士会）のツイートを見かけました。ますます立場を悪くしているように見える落合洋司弁護士（東京弁護士会）ですが、本人の考えの行動なのでしょう。検察を間にはさみ、迷惑を受けない範囲で距離感を考えていきたいです。

　郷原信郎弁護士も落合洋司弁護士（東京弁護士会）も同じですが、これまで私の場合窓口とした金沢地方検察庁との関係では、大きな悪影響を受け、信頼関係を築き、先に進めることが出来ませんでした。これは石川県警察との関係も同じです。今は外堀を埋めるような活動です。

　昨日読んだ郷原信郎弁護士のネット記事も、検察の情報公開を大きな問題として印象づけ、そこを突破口とするような布石を感じましたが、私が考える外堀を埋めるというのは、検察、警察と一般社会との判断資料としての事実や情報の溝を埋めることを意味します。

▶ ツイート％yjochi（落合洋司🇯🇵 「ニチョウ  東京地検特捜部特別分室」1月4日発売！）％2019/01/03 12:53％ https://twitter.com/yjochi/status/1080673484496224256
&twitter(1080673484496224256){theme:light}
> 従業員による売上金の抜き取りは、検事時代も弁護士になってからも取り扱ったことがある。クレカの手数料ケチって、もっと大きな損失被っているケースは少なくないだろう。 https://t.co/FVYdSBE3tz  
▶

　上記の落合洋司弁護士（東京弁護士会）のツイートにURLを引用されているホリエモンこと堀江貴文氏の次のツイートですが、言い方がどうなのかと疑問にも思いましたし、前に見たサンジャポ出演時の、検察に関するコメントについても、検察の存在意義を考えているのか疑問に思うところがありました。

　カルロス・ゴーン氏の刑事裁判に関しても、これで下手をうてば次こそ特捜部解体という決まったような発言をどこかで見てきましたが、特捜部解体という意見は、ずいぶん前からありました。独自捜査を行う特捜部が解体してなくなっても検察がなくなるわけではないですが、それでも疑問はあります。

▶ ツイート％takapon_jp（堀江貴文(Takafumi Horie)）％2019/01/03 12:50％ https://twitter.com/takapon_jp/status/1080672624902959104
&twitter(1080672624902959104){theme:light}
> 現金信仰のアホには理解できないようだが、小売店において現金管理リスクは非常に高い。モラルの低い従業員による横領や盗難のリスク、営業終了後の締め作業の人件費や精神的負担、売上金の... #NewsPicks
> 「現金お断りの店」は... https://t.co/gcPZyIDsz2  
▶

▶ ツイート％yjochi（落合洋司🇯🇵 「ニチョウ  東京地検特捜部特別分室」1月4日発売！）％2019/01/03 12:27％ https://twitter.com/yjochi/status/1080666827204681728
&twitter(1080666827204681728){theme:light}
> 堀江さん @takapon_jp に帯コメントしていただいた「ニチョウ  東京地検特捜部特別分室」は、明日発売です！ https://t.co/PhFyncuuRG  
▶

　上記の落合洋司弁護士（東京弁護士会）のツイートはすでに掲載してご紹介したかもしれません。その前のツイートが見落としがあったようなのですが、気になる内容なので一緒にセットでご紹介をしておきたいと思います。

▶ ツイート％yjochi（落合洋司🇯🇵 「ニチョウ  東京地検特捜部特別分室」1月4日発売！）％2019/01/03 11:54％ https://twitter.com/yjochi/status/1080658751164538881
&twitter(1080658751164538881){theme:light}
> 日本を守る神聖な何かが降臨したのかも。→上空に“光の玉”目撃相次ぐ｜NHK 首都圏のニュース   https://t.co/3u1xOJYJ5G  
▶

　昨日の11時54分と12時27分という30分ちょっとの時間差での落合洋司弁護士（東京弁護士会）のツイートだったようです。落合洋司弁護士（東京弁護士会）も意外に信心深い一面があるのかもしれないと感じました。神様の目線でふざけたやつ、という大家警部補の言葉も思い出します。

　落合洋司弁護士（東京弁護士会）のタイムラインをさかのぼり辿り着きました。

▶ ツイート％yjochi（落合洋司🇯🇵 「ニチョウ  東京地検特捜部特別分室」1月4日発売！）％2019/01/03 00:23％ https://twitter.com/yjochi/status/1080484612856369152
&twitter(1080484612856369152){theme:light}
> ヤフー、ライブドア、楽天、村上ファンドが六本木ヒルズにあったからなー。懐かしいわ。  
▶

　上記の落合洋司弁護士（東京弁護士会）のツイート、ブラウザのTwitterのツイートでは1月2日と表示されていますが、おやっと思い、マウスポインタを合わせるとポップアップで1月3日0時23分と表示されました。Twitterの日本時間の表示は、まだ不具合が残っているようです。

　NHKの平成ネット史、というような番組を視聴しながらのツイートだったようです。それらしい番宣をみて、少し興味も覚えていたのですが、すぐに忘れていました。0時を過ぎたような時間帯の放送だと、NHKだと再放送だったという可能性もありそうに思います。

　そういえば、年末だったと思いますが、「しがない弁護士」で落合洋司弁護士（東京弁護士会）のツイートのまとめ記事を作成したところ、驚くような数だったことを思い出しました。検事になったので成功者という一面もあったようですが、本人はそれ以上の不満もあったと見受けられます。

[link:] 2018年12月28日10時58分の登録： REGEXP：”しがない”／落合洋司?? 「ニチョウ  東京地検特捜部特別分室」1月4日発売！（@yjochi）の検索（2009-05-17〜2018-12-02／2018年12月28日10時58分の記録577件） http://hirono2014sk.blogspot.com/2018/12/regexp-14yjochi2009-05-172018-12.html

　「弁護士」は入れずに「しがない」だけの検索でした。それでも577件のツイートというのはすごい数だと思いました。落合洋司弁護士（東京弁護士会）の場合、小倉秀夫弁護士のような他人のツイートの一部をそのまま引用する、非公式RTは、見てこなかったとも思います。

［link：］ 堀江貴文(Takafumi Horie)(@takapon_jp)さん | Twitter https://twitter.com/takapon_jp

　今、ホリエモンこと堀江貴文氏のTwitterのタイムラインを開いて気がついたのですが、昨日1つのツイートで見かけたいて、本のタイトルというのは堀江貴文氏の本だったようです。ヘッダ写真、アイコンともにその本と思われる紹介が出てきて、少し驚きました。

　どちらも同じ写真のように見えますが、左側に堀江貴文氏の写真があって、右側には別の人の写真があります。共著か対談本なのかもしれません。見ただけでは書籍の紹介ともわからないのですが、「バカとつき合うな」とあります。

　どのアカウントのタイムラインで見たのかと探し始めたのですが、村松謙弁護士のタイムラインでご本人の気になるツイートを発見したので、ここでご紹介しておきます。

▶ ツイート％kmuramatsu（村松 謙）％2019/01/03 07:25％ https://twitter.com/kmuramatsu/status/1080590810226208769
&twitter(1080590810226208769){theme:light}
> 光市の件でモトケンブログが地獄
> 
>  #平成ネット史  
▶

　初めに京都弁護士会副会長でブロックされている秋重実弁護士のタイムラインであったように思ったのですが、そちらでは見当たりませんでした。バカではなく馬鹿と漢字になっていたような気もするのですが、たぶんリツイートではなかったかと思います。その時はさほど気にもとめませんでした。

　昨日は、書面の作成に専念している時間が長かったので、そう沢山の弁護士アカウントのタイムラインは開いていないはずと思ったのですが、このエントリーの中心として取り上げている坂本正幸弁護士のタイムラインで、それもご本人のツイートとして発見しました。

▶ ツイート％sakamotomasayuk（坂本正幸）％2019/01/03 09:37％ https://twitter.com/sakamotomasayuk/status/1080624253509070848
&twitter(1080624253509070848){theme:light}
> 書店で馬鹿とはつきあうな、だかなんだかという本を見たのだが、著者が馬鹿に見えてしまい、こういう本を買わないことが大事なんだろうなと思うなど  
▶

　たまたま書店で見かけた本のことをツイートしているだけと軽く考えていたのですが、バカと馬鹿の違いはあるものの、ホリエモンこと堀江貴文氏の本に間違いはなさそうです。それも落合洋司弁護士（東京弁護士会）の小説の発売の宣伝とも同じTwitterで時期を同じにしています。

　前回調べたときも、ホリエモンこと堀江貴文氏のTwitterで、落合洋司弁護士（東京弁護士会）の新発売の本に言及したツイートは見かけなかったのですが、もう一度確認と思いタイムラインを開いたところでの発見でした。

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hori_fes（ホリエモン万博 2月2-3日 in 六本木【公式】） 日時：2019-01-04 05:59／2019-01-02 13:16 URL： https://twitter.com/kk_hirono/status/1080931633207758849 https://twitter.com/hori_fes/status/1080316886988943361
&twitter(1080931633207758849){theme:light}
> みんな！初詣は済ませたかな！？ \n   \n  もし忙しくて行けなかったら \n  2月のホリエモン神社で！ \n   \n  VRで神社体験 &amp; キャッシュレスお賽銭  \n  &amp; ホリエモンおみくじ！！！ \n   \n  気になる詳細はこちらにアップ予定！👇 要チェック！… https://t.co/AtrssmYS9b
◁◁◁
<hr />

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜takapon_jp（堀江貴文(Takafumi Horie)） 日時：2019-01-04 06:03／2019-01-02 11:25 URL： https://twitter.com/kk_hirono/status/1080932781599805440 https://twitter.com/takapon_jp/status/1080288850012921856
&twitter(1080932781599805440){theme:light}
> この手のテロは秋葉原の加藤くんがパイオニアです。彼の模倣犯が世界中に現れてる。 \n  「オウム死刑の報復でやった」　竹下通りの車暴走 (テレ朝news) -  https://t.co/YTxRvoJjFb
◁◁◁
<hr />

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜book78376（言葉より行動） 日時：2019-01-04 06:06／2019-01-01 20:45 URL： https://twitter.com/kk_hirono/status/1080933376083734528 https://twitter.com/book78376/status/1080067603333185539
&twitter(1080933376083734528){theme:light}
> この本はバカを中傷しているわけではない。 \n  (@takapon_jp) \n   \n  バカに「時間という資産を奪われるな」と言っているんだ。 \n   \n  どんな人でも時間は24時間。 \n   \n  その最大の資源をどう生かすは自分次第。 \n   \n  決してバカに左右されてはい… https://t.co/zheOTT1B9r
◁◁◁
<hr />

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜kionawasarahi（kionawasarahi） 日時：2019-01-04 06:08／2019-01-01 15:03 URL： https://twitter.com/kk_hirono/status/1080933823531999232 https://twitter.com/kionawasarahi/status/1079981339380576259
&twitter(1080933823531999232){theme:light}
> この本すごく良かった！ \n  【バカとつき合うな】 \n  堀江貴文さん/西野亮廣さん \n  @takapon_jp @nishinoakihiro  \n  ビジネスメール お世話になっておりますって、書かなきゃいけませんか？日常に潜む無駄、それを肯定する… https://t.co/Sdx6LPOuVq
◁◁◁
<hr />

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hori_fes（ホリエモン万博 2月2-3日 in 六本木【公式】） 日時：2019-01-04 06:16／2018-12-31 20:20 URL： https://twitter.com/kk_hirono/status/1080936084245164032 https://twitter.com/hori_fes/status/1079698716506742785
&twitter(1080936084245164032){theme:light}
> 大晦日の夜…来年こそこんな人になりたいなとか思ったりしてませんか？私は思ってます😜 \n   \n  そんな2019年の一歩に、ホリエモン万博はいかが？☺️ \n   \n  楽しいだけじゃない。 \n  学びも感動も美味しいも、ぜんぶ詰め込んだ他にないイベント！… https://t.co/VjAZHbSQAV
◁◁◁
<hr />

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜takapon_jp（堀江貴文(Takafumi Horie)） 日時：2019-01-04 06:17／2018-12-31 21:52 URL： https://twitter.com/kk_hirono/status/1080936198359535616 https://twitter.com/takapon_jp/status/1079721844243030016
&twitter(1080936198359535616){theme:light}
> 笑笑。運動神経とか関係ないわ。 https://t.co/kAv875EYgk
◁◁◁
<hr />

　時刻は6時17分です。ようやくホリエモンこと堀江貴文氏のTwitterのタイムラインでご本人の昨年12月31日のツイートに辿り着きましたが、多めと見込んだ当初の予想の10倍ぐらいの量と、時間が掛かりました。リツイートも多かったです。

　探すというか確認しておきたかったのは落合洋司弁護士（東京弁護士会）の小説の紹介ツイートか、もしくは落合洋司弁護士（東京弁護士会）のツイートのリツイートでしたが、どちらも確認は出来ませんでした。急いでいたし疲れもあるので、見落としの出ている可能性は少なくはないです。

　刑事事件や刑事裁判に関係していると思われるツイート自体も少なく、上記にリツイートをした「この手のテロは秋葉原の加藤くんがパイオニアです。彼の模倣犯が世界中に現れてる。 \n  「オウム死刑の報復でやった」　竹下通りの車暴走」だけでした。

　秋葉原の無差別殺傷事件がテロとは考えたことがなかったですが、パイオニアとなります。2008年6月の上旬に発生した事件だと思いますが、ライブドア事件との前後関係も、自分の今の記憶だけでは、まったく手がかりもつかめません。ただ、そのような認識をされていたのは意外でした。

　2,3日前に少し書いたところで、まだ調べてもいないのですが、私個人としては、仙台市のアーケード街だったと思いますが、そこで歩行者専用道路に車か小型トラックを暴走させたという事件が最初に見たものとして印象に強く残っています。

　それも犯行動機は、務めていた運送会社に対する強い不満ということで、平成15年だったと思いますが、名古屋市であったビルの爆発事件とも似ていると思いました。この爆発事件は年末の昭和史の事件を振り返る特番の最初にも出ていましたが、年と場所はテロップが見当たりませんでした。

　あらためてみると、ホリエモンこと堀江貴文氏のTwitterアカウントはフォロワーの数が、3,228,147となっています。320万人余というのは、福岡市や札幌市の総人口より多いように思います。デタラメを書いてはいけないので、少しだけ調べておきます。

　こういう検索結果は公知の事実だと思うので、あえて引用はしませんが、Googleの検索結果では、2015年で195.2万と出ています。他の人はこちらも検索ともあって、福岡市153.9万、仙台市108.2万。仙台市は前に調べた記憶もないですが、福岡市は記憶どおりの人口でした。

　その九州最大と思われる福岡市の2倍以上のフォロワー数ということになろうかと思います。ホリエモンこと堀江貴文氏の出身も、福岡県で私の記憶では久留米市であったように思います。福岡県だけでも東京に出た成功者が多いという印象と、テレビの番組で観た記憶もあります。

　しかし、ホリエモンこと堀江貴文氏が落合洋司弁護士（東京弁護士会）の初出版と思われる小説の帯にコメントを寄せたというのも意外な話でしたが、それをご自身のTwitterで紹介されていないというのも意外というか気になることです。

　ホリエモンこと堀江貴文氏のTwitterのタイムラインでは、リツイートも含めてずいぶん沢山の本を出版され、その紹介のツイートのリツイートをされていることも見ましたが、それだけに落合洋司弁護士（東京弁護士会）の本の出版に、ツイートがないのは気になるところです。

　あらためて落合洋司弁護士（東京弁護士会）のツイートをご紹介します。再読込というかたちにもなったと思いますが、リツイートは1件のままでした。

▶ ツイート％yjochi（落合洋司🇯🇵 「ニチョウ  東京地検特捜部特別分室」1月4日発売！）％2019/01/03 22:23％ https://twitter.com/yjochi/status/1080816932368990208
&twitter(1080816932368990208){theme:light}
> 堀江さん @takapon_jp に帯コメントしていただいた「ニチョウ　東京地検特捜部特別分室 (朝日文庫) 」、Kindleでも1月4日から配信です！
> https://t.co/qC9FVjvIIY @amazonJPより https://t.co/G4Efi0Mb0X  
▶

　どういう経緯でホリエモンこと堀江貴文氏が、落合洋司弁護士（東京弁護士会）の新書、いわゆる処女作でもないのかと思う小説に、帯コメントを寄せられることになったのか、気になるというか不思議な現象ですが、本当にミステリーだと思えてなりません。

　エントリの中心である坂本正幸弁護士や、付随した、えきなんローヤーに関する記述がそっちのけになってしまい、落合洋司弁護士（東京弁護士会）が中心になってしまった感がありますが、問題性を感じていた坂本正幸弁護士が良心的で良識のある人物に思えてきたので不思議な効果です。

　馬鹿という言葉も、これまで落合洋司弁護士（東京弁護士会）のツイートで多く見かけてきたように思うので、それもまとめ記事として作成しておきたいと思います。疲れていますが、もうしばらく頑張ります。

　時刻は7時15分です。作業は完了しました。

＜＜＜2019-01-04（金曜日）07：16＿［これまでの記述範囲の終了時刻］＜＜＜

* 「馬鹿」と「バカ」、それと「愚民」をキーワードにした落合洋司弁護士（東京弁護士会）@yjochiのツイートのまとめ記事の記録
  :LOGBOOK:
  CLOCK: [2019-01-04 金 07:22]--[2019-01-04 金 17:09] =>  9:47
  :END:

＞＞＞2019-01-04（金曜日）07：22＿［これからの記述範囲の開始時刻］＞＞＞

[link:] 2019年01月04日07時14分の登録： REGEXP：”馬鹿”／落合洋司?? 「ニチョウ  東京地検特捜部特別分室」1月4日発売！（@yjochi）の検索（2009-05-22〜2018-12-29／2019年01月04日07時13分の記録267件） http://hirono2014sk.blogspot.com/2019/01/regexp-14yjochi2009-05-222018-12.html

[link:] 2019年01月04日07時14分の登録： REGEXP：”バカ”／落合洋司?? 「ニチョウ  東京地検特捜部特別分室」1月4日発売！（@yjochi）の検索（2011-10-18〜2019-01-03／2019年01月04日07時14分の記録28件） http://hirono2014sk.blogspot.com/2019/01/regexp-14yjochi2011-10-182019-01.html

[link:] 2019年01月04日07時14分の登録： REGEXP：”愚民”／落合洋司?? 「ニチョウ  東京地検特捜部特別分室」1月4日発売！（@yjochi）の検索（2013-08-17〜2018-12-04／2019年01月04日07時14分の記録48件） http://hirono2014sk.blogspot.com/2019/01/regexp-14yjochi2013-08-172018-12.html

　馬鹿やバカという言葉は、個人的にそれほどひどい、もしくは悪い言葉とも感じないのですが、偶然のことなのだと思いますが、ホリエモンこと堀江貴文氏の本のタイトルと、落合洋司弁護士（東京弁護士会）の書籍の帯コメントのことが気になったのでまとめ記事を作成しました。

　そういう馬鹿やバカという言葉より、はるかにどうなのかと気になったのは、他の弁護士のツイートではほとんど見かけないとも思う「愚民」という言葉を含む落合洋司弁護士（東京弁護士会）のツイートでした。以前にもまとめ記事は作成していたように思います。

　まだ調べていないのですが、ホリエモンこと堀江貴文氏の新書と思われるバカに関する書籍を調べて、ご紹介しておきたいと思います。

```

商品の説明
内容紹介
【発売40日で6刷、20万部突破のバカ売れ大ヒット!】
【オリコン週間BOOKランキング1位! 】(オリコン調べ 2018年11月12日付け)
【週間ベストセラー 総合1位! 】(日本出版販売株式会社 2018年11月7日調べ)
【週間ベストセラー 単行本ビジネス書1位! 】(株式会社トーハン 2018年11月6日、13日、20日、27日、12月4日調べ)

「『バカ』という一見ネガティブな言葉をキーワードにしながらも、失敗を恐れず一歩踏み出す勇気を与えてくれる一冊となっている」(オリコン)

感動&共感の声、続々! 
大丈夫、あなたは間違っていない。
今すぐ自由になろう。

あなたがなりたいあなたになるための、心からのエール。
新時代を生きる㉘の最強の教え! 

01 バカばっかりの環境に居続けるバカ(堀江貴文)
02 人と同じことをやりたがるバカ(西野亮廣)
03 学校を盲信するバカ(堀江)
04 目的とアプローチがずれているバカ(西野)
05 我慢を美徳にしたがるバカ(堀江)
06 未熟なのに勘に頼るバカ(西野)
07 欲望する力を失っているバカ(堀江)
08 「自分の常識」を平気で振りかざすバカ(西野)
09 機械の代わりを進んでやるバカ(堀江)
10 付き合いを強要するバカ(西野)
11 ひとつの仕事で一生やっていこうとするバカ(堀江)
12 先に設計図を描きすぎるバカ(西野)
13 にわかを否定するバカ(西野)
14 人生の配分ができないバカ(堀江)
15 新しさばかり追求するバカ(西野)
16 無自覚に人の時間を奪うバカ(堀江)
17 善意なら何でもありのバカ(西野)
18 マナーを重んじて消耗するバカ(堀江)
19 自分は老害にならないと思っているバカ(西野)
20 孤独を怖がるバカ(堀江)
21 一貫性にこだわるバカ(西野)
22 未来に縛られるバカ(堀江)
23 空気を読むバカ(西野)
24 バカを笑って、自分は棚上げのバカ(堀江)
25 西野亮廣という「バカ」(堀江)
26 堀江貴文という「バカ」(西野)
27 ぼくは「バカ」(堀江)
28 ぼくも「バカ」(西野)

善意のバカは本当にタチが悪い。バカにもいろいろあるけど、自分がいいことをしていると信じて疑ってないから、なにを言っても耳を貸さない。つまり、バカの中でも止めようのないバカという意味で最悪です。(西野亮廣 本文より)

我慢を美化してしまうケースは、世の中にたくさんある。嫌な上司に付き合うのも、これは我慢だから、社会人としての成長になるんだ、とかね。つまり、バカと付き合うのもいいこと、というとんでもない考え方をしはじめる。(堀江貴文 本文より)
内容（「BOOK」データベースより）
あなたは自由になるべきだ。なぜ自由でないのか?新時代を生きる28の最強の教え。

著者について
■堀江貴文…1972年福岡県生まれ。実業家。SNS media & consulting株式会社ファウンダー。元ライブドア代表取締役社長CEO。
著書に『ゼロ』『本音で生きる』『多動力』『自分のことだけ考える』『これからを稼ごう』などがあり、ベストセラー多数。
スマホアプリのプロデュースや、国内初となる民間の宇宙ロケット開発に取り組むなど、多岐にわたって活躍中。
有料メールマガジン「堀江貴文のブログでは言えない話」は1万数千人の読者を持つ。また会員制コミュニケーションサロン「堀江貴文イノベーション大学校」も盛況で、優秀な人材を輩出し続けている。

■西野亮廣…1980年兵庫県生まれ。芸人。
著書は、絵本に『Dr.インクの星空キネマ』『ジップ&キャンディ ロボットたちのクリスマス』『オルゴールワールド』『えんとつ町のプペル』、小説に『グッド・コマーシャル』、ビジネス書に『魔法のコンパス』『革命のファンファーレ』があり、全作ベストセラーとなる。
オンラインサロン「西野亮廣エンタメ研究所」は会員数1万2000人 (2018年11月時点) を突破し、国内最大の規模となっている。
芸能活動の枠を越え、さまざまなビジネス、表現活動を展開中。
著者略歴 (「BOOK著者紹介情報」より)
堀江/貴文
1972年福岡県生まれ。実業家。SNS media&consulting株式会社ファウンダー。元ライブドア代表取締役社長CEO。宇宙ロケット開発や、スマホアプリのプロデュースなど、多岐にわたって活動中

西野/亮廣
1980年兵庫県生まれ。芸人。国内最大規模のオンラインサロン「西野亮廣エンタメ研究所」を運営(本データはこの書籍が刊行された当時に掲載されていたものです)



［source：］バカとつき合うな | 堀江貴文, 西野亮廣 |本 | 通販 | Amazon https://www.amazon.co.jp/dp/4198647054?_encoding=UTF8&isInIframe=0&n=465392&ref_=dp_proddesc_0&s=books&showDetailProductDesc=1#product-description_feature_div
```

　本の表紙の写真と西野亮廣というフルネームを見たときは気が付かなかったのですが、芸人とあるので、あの絵本の作者の人なのかもしれません。確認が必要ですが、年末に公開されている絵本にざっと目を通し、ゴミ人間などというところが気になっていました。

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-01-04 07:40／2018-12-19 09:22 URL： https://twitter.com/kk_hirono/status/1080957048467025920 https://twitter.com/hirono_hideki/status/1075184522809856000
&twitter(1080957048467025920){theme:light}
> 大ヒット中の絵本『えんとつ町のプペル』を全ページ無料公開します（キンコン西野）｜新R25 - 20代ビジネスパーソンのバイブル https://t.co/1mnWiy3aa0 \n  バケモノたちのなかまにくわわったゴミ人間は \n   \n  「トリック・オア・トリート、トリック・オア・トリート。
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-01-04 07:40／2018-12-19 09:18 URL： https://twitter.com/kk_hirono/status/1080957073553158144 https://twitter.com/hirono_hideki/status/1075183640122802176
&twitter(1080957073553158144){theme:light}
> 大ヒット中の絵本『えんとつ町のプペル』を全ページ無料公開します（キンコン西野）｜新R25 - 20代ビジネスパーソンのバイブル https://t.co/1mnWiy3aa0
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜nishinoakihiro（キンコン西野(おでん屋)） 日時：2019-01-04 07:40／2018-12-19 08:40 URL： https://twitter.com/kk_hirono/status/1080957121636659200 https://twitter.com/nishinoakihiro/status/1075173991008980992
&twitter(1080957121636659200){theme:light}
> 大ヒット中の絵本『えんとつ町のプペル』を全ページ無料公開します（キンコン西野）｜新R25 - 20代.. - https://t.co/szozLlPGrE
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-01-04 07:40／2018-09-07 00:26 URL： https://twitter.com/kk_hirono/status/1080957195821277184 https://twitter.com/hirono_hideki/status/1037723606870937600
&twitter(1080957195821277184){theme:light}
> 【連載】『たかのびょういんのでんちゃん』菅野博子さん、高野己保さんインタビュー | 絵本ナビ https://t.co/MzkberEZ74
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-01-04 07:41／2018-07-30 23:51 URL： https://twitter.com/kk_hirono/status/1080957260690468864 https://twitter.com/hirono_hideki/status/1023944080680660994
&twitter(1080957260690468864){theme:light}
> みちのくモノがたり「おはなしコロコロ～遠野　木の絵本～」 \n   \n  2018年7月30日（月）  23時50分～23時55分  の放送内容 https://t.co/5BQP8B6QdU
◁◁◁
<hr />
[link:] » 奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)/「絵本」の検索結果 - Twilog https://t.co/2zLPrY887b

<hr />

　『えんとつ町のプペル』というタイトルは、テレビの情報番組でもみて記憶にあったのですが、さきほどのamazonの「バカとつき合うな」という単行本のページでは、出ていなかったと思います。表紙の顔写真もテレビで見た印象とはかなり違っています。

　「はれのひ」の事件があって、新成人を横浜港の船でお祝いするという企画というのか催しも、テレビの情報番組で見たことがありました。あらためてリンクを開いた次の記事でも、見えるお名前は「キンコン西野」とページの下の方の「にしの　あきひろ」だけです。見落としはあるかも。

［link：］ 大ヒット中の絵本『えんとつ町のプペル』を全ページ無料公開します（キンコン西野）｜新R25 - 20代ビジネスパーソンのバイブル https://r25.jp/article/581356883170827173

　「亮廣」が「あきひろ」だとは私には読めなかったし、初めて見る名前とも思いました。普通は「りょう」と読む漢字だと思いますし、他の読み方は想像もつきませんでした。

　Twilogをみると12月19日に見かけていたようです。他に時間を使いたいことも多かったので、挿絵以外の文章の部分はほとんど飛ばし読みだったのですが、「ゴミ人間」というところは、かなり気になっていました。

　私のブログなどのテーマは、だいぶん前から「弁護士脳汚染除去装置」などとなっていますが、これは弁護士による社会汚染を強く意識したものであり、ゴミという表現はしてこなかったと思いますが、幼少期の辺田の浜の通称「ゴミ焼き場」の思い出は、側の鉄道とも繋がっています。

　弁護士に対しては特定個人を名指しして「汚物」などという言葉を向けることも、内心で極力抑え続けてきた葛藤があります。弁護士にとって不快や不利となるそのような言葉は、その場で中傷などと決めつけられ、社会にまきちらす弁護士鉄道の燃料としても再利用されると考えたからです。

＜＜＜2019-01-04（金曜日）08：07＿［これまでの記述範囲の終了時刻］＜＜＜

* 新しいスクリーンショットの作成方法（ブラウザのアプリのみの撮影）
  :LOGBOOK:
  CLOCK: [2019-01-04 金 17:09]--[2019-01-04 金 17:39] =>  0:30
  :END:

＞＞＞2019-01-04（金曜日）17：09＿［これからの記述範囲の開始時刻］＞＞＞

　次が、ブラウザのアドオン（エクステンションとも、拡張機能）を使って作成していたスクリーンショットのファイル名になります。

2019-01-04-140858_弁護士 井垣孝之さんのツイート_ _今年は、去年の売上を維持しつつ弁護士業にかける時間を週20時間までにして、ブロックチェーンビジネスのコンサルティングプ_.jpg

　どうしてなのかわからないですが、「ツイート_ _今年は」というツイートのページタイトルを取得した部分に半角文字でアンダーバー、スペース　アンダーバーという記号が入っています。またなぜかファイル名の末尾にも半角のアンダーバーが入っています。

　半角スペースがファイル名に入っていると、データの区切りとみなされエラーが出たり、扱えないアプリも以前はあったように思います。つもりトラブルの原因となるものですし、意味なくファイル名として使える文字数を消費することになります。

　スクリーンショットを作成するだけでも何ステップかの手間がありました。それらの問題を解消するため、スクリーンショット作成のアドオンの機能なども参考として、ボタン一つのクリックで、スクリーンショットが作成できるスクリプトを作成しました。

　実際は、以前から使っているスクリプトのファイルをコピーし、それに修正を加えたものです。プログラムでのウィンドウ操作になりますが、処理する対象のウィンドウの情報を取得したり、フォーカスを移すなどの操作を自動化し、ファイル名もその情報を利用しています。

　保存するスクリーンショットのファイル名は、従来の年月日時刻で秒数まで含めています。半角のアンダーバーで区切りを入れてから、ページタイトルの文字列を、半角の特殊記号は全角文字に置換し、文字数もファイル名として使える限界までを取得し、残りを切り捨てています。

　次が、その新しいスクリプトの処理で生成したスクリーンショットのファイル名となります。

2019-01-04-163438_深澤諭史さんのツイート：　”インターネット名誉毀損と本人訴訟のリスク、原因、構造　：　弁護士　深澤諭史のブログ　　大きく分けて、正しいという確信の強さがも.jpg

　ツイートの中にURLが含まれている場合は、それも除去するように処理をしております。URLはファイル名としてそのまま使えない文字を含んでおり、別の置換をしたところで意味不明の文字列となる上、費消する文字数も多くなります。

　また、ブラウザのアプリの画面をスクリーンショットとしているのは、アドレス欄のURLを記録するためです。もともとエディタのEmacsとパソコンの画面を2分割で使うことの多いアプリなので、ウィンドウの大きさは小さめとなっており、表示範囲は狭くなりますが、文字は大きく見えます。

　今までは、日時を記録するためパソコンの画面全体のスクリーンショットを作成することが多かったのですが、それでは表示範囲が広くなるものの、そのままの表示では、文字が小さくて判別がしづらいということがありました。

　時刻の情報はスクリーンショットのファイル名として記録されておりますし、その気になればパソコンの時刻を偽造することも簡単に出来ることです。そういう意味のないことはしませんが、信頼性の保証という点では意味が薄く、文字の判別のしやすさを優先させました。

　それでもパソコンの画面全体の情報の記録というのは、それはそれでより多くの情報を含むものでもあり、必要に応じて併用していきたいと考えています。

＜＜＜2019-01-04（金曜日）17：39＿［これまでの記述範囲の終了時刻］＜＜＜


